Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: Gateway > Connection > %s
it_it: Sky Wifi Hub > Connessione > %s

source: View technical information related to your %s connection.
it_it: Visualizza le informazioni tecniche relative alla tua connessione %s.

source: You may need this information if you contact Comcast for troubleshooting assistance.
it_it: Se contatti Sky per ricevere assistenza, tieni a portata di mano queste informazioni.

source: Active
it_it: Attivo

source: Inactive
it_it: Non attivo

source: Local time:
it_it: Ora locale:

source: System Uptime:
it_it: Acceso da:

source: WAN IP Address (IPv4):
it_it: Indirizzo IP WAN (IPv4):

source: WAN Default Gateway Address (IPv4):
it_it: Indirizzo gateway predefinito WAN (IPv4):

source: WAN IP Address (IPv6):
it_it: Indirizzo IP WAN (IPv6):

source: WAN Default Gateway Address (IPv6):
it_it: Indirizzo gateway predefinito WAN (IPv6):

source: Primary DNS Server (IPv4):
it_it: Server DNS primario (IPv4):

source: Secondary DNS Server (IPv4):
it_it: Server DNS secondario (IPv4):

source: Primary DNS Server (IPv6):
it_it: Server DNS primario (IPv6):

source: Secondary DNS Server (IPv6):
it_it: Server DNS secondario (IPv6):

source: WAN Link Local Address (IPv6):
it_it: Indirizzo Link-Local WAN (IPv6):

source: DHCP Client (IPv4):
it_it: Client DHCP (IPv4):

source: Enabled
it_it: Attivo

source: Disabled
it_it: Non attivo

source: DHCP Client (IPv6):
it_it: Client DHCP (IPv6):

source: DHCP Lease Expire Time (IPv4):
it_it: Lease Time DHCP (IPv4):

source: DHCP Lease Expire Time (IPv6):
it_it: Lease Time DHCP (IPv6):

source: WAN MAC:
it_it: Indirizzo MAC WAN:

source: eMTA MAC:
it_it: MAC eMTA:

source: DPoE MAC:
it_it: MAC DPoE:

source: DPoE PacketCable Options
it_it: Opzioni PacketCable DPoE

source: Sub-option 1 Service Provider's Primary DHCP:
it_it: DHCP primario del fornitore di servizi, sub-opzione 1:

source: Sub-option 1 Service Provider's Secondary DHCP:
it_it: DHCP secondario del fornitore di servizi, sub-opzione 1:

source: MTA DHCP Parameters
it_it: Parametri DHCP MTA

source: MTA FQDN:
it_it: FQDN MTA:

source: MTA IP Address:
it_it: Indirizzo IP MTA:

source: MTA IP Subnet Mask:
it_it: Subnet Mask IP MTA:

source: MTA IP Gateway:
it_it: Gateway IP MTA:

source: MTA Bootfile:
it_it: Bootfile MTA:

source: MTA IP Time Remaining
it_it: Tempo rimanente IP MTA

source: DHCP Lease Time:
it_it: Lease time DHCP:

source: DHCP Rebind Time:
it_it: Rebind time DHCP:

source: DHCP Renew Time:
it_it: Renew time DHCP:

source: MTA DHCP Option 6
it_it: Opzione 6 DHCP MTA

source: Network Primary DNS:
it_it: DNS primario di rete:

source: Network Secondary DNS:
it_it: DNS secondario di rete:

source: MTA PacketCable Options(Option 122)
it_it: Opzioni PacketCable MTA (opzione 122)

source: Sub-option 3:
it_it: Sub-opzione 3:

source: Sub-option 6:
it_it: Sub-opzione 6:

source: Sub-option 7:
it_it: Sub-opzione 7:

source: Sub-option 8:
it_it: Sub-opzione 8:

source: DPoE Modem Info
it_it: Info modem DPoE

source: HW Version:
it_it: Versione Hardware:

source: Vendor:
it_it: Produttore:

source: BOOT Version:
it_it: Versione BOOT:

source: Model:
it_it: Modello:

source: Product Type:
it_it: Tipo di prodotto:

source: Download Version:
it_it: Versione software:

source: Serial Number:
it_it: Numero di serie:

source: Manufacturer Date:
it_it: Data di produzione:

source: DPoE Network
it_it: Rete DPoE

source: Number Of Network Ports:
it_it: Numero di porte di rete:

source: Number Of S1 Interfaces:
it_it: Numero di interfacce S1:

source: Reset Onu:
it_it: Ripristina Onu:

source: Dynamic MAC Address Age Limit:
it_it: Limite età indirizzo MAC dinamico:

source: Dynamic MAC Learning Table Size:
it_it: Dimensioni tabella apprendimento MAC dinamico:

source: MAC Learning Aggregate Limit:
it_it: Limite aggregato apprendimento MAC:

source: Clear Onu Link Statistics:
it_it: Cancella statistiche link Onu:

source: DPoE Firmware Info
it_it: Info firmware DPoE

source: Boot Version:
it_it: Versione Boot:

source: Boot Crc32:
it_it: Crc32 Boot:

source: App Version:
it_it: Versione app:

source: App Crc32:
it_it: Crc32 app:

source: DPoE Chip Info
it_it: Info chip DPoE

source: JEDEC ID:
it_it: ID JEDEC:

source: Chip Model:
it_it: Modello Chip:

source: Chip Version:
it_it: Versione Chip:

source: DPoE OnuPacketBufferCapabilities
it_it: OnuPacketBufferCapabilities DPoE

source: Upstream Queues:
it_it: Code in Upstream:

source: Up Queues Max Per Link:
it_it: Numero code max per link in upstream:

source: Up Queue Increment:
it_it: Incremento coda in upstream:

source: Downstream Queues:
it_it: Code in downstream:

source: Dn Queues MaxPer Port:
it_it: Numero code max per porta in downstream:

source: Dn Queue Increment:
it_it: Incremento coda in downstream:

source: Total Packet Buffer:
it_it: Buffer pacchetto totale:

source: Dn Packet Buffer:
it_it: Buffer pacchetto in downstream:

source: DPoE Llid Forwarding State
it_it: Stato inoltro Llid DPoE

source: Index
it_it: Indice

source: Forwarding State
it_it: Stato inoltro

source: Link
it_it: Collegamento

source: DPoE Oam Frame Rate
it_it: Frame Rate Oam DPoE

source: Max Rate
it_it: Velocità max

source: Min Rate
it_it: Velocità min

source: DPoE DynamicMACTable
it_it: DynamicMACTable DPoE

source: MAC Address
it_it: Indirizzo MAC

source: DPoE StaticMACTable
it_it: StaticMACTable DPoE

source: DPoE OnuLinkStatistics
it_it: OnuLinkStatistics DPoE

source: Rx Unicast Frames
it_it: Frame Unicast Rx

source: Tx Unicast Frames
it_it: Frame Unicast Tx

source: Rx Frame Too Short
it_it: Frame Rx troppo corto

source: Rx Frame
it_it: Frame Rx

source: Tx Frame
it_it: Frame Tx

source: Frames Dropped
it_it: Frame ignorati

source: Bytes Dropped
it_it: Byte ignorati

source: Optical Mon Vcc
it_it: Vcc mon ottico

source: Optical Mon Tx Bias Current
it_it: Bias Tx mon ottico attuale

source: Optical Mon Tx Power
it_it: Alimentazione Tx mon ottico

source: Optical Mon Rx Power
it_it: Alimentazione Rx mon ottico

source: Gateway > Connection > QoS > DSX logs
it_it: Sky Wifi Hub > Connessione > QoS > Log DSX

source: There are currently no DSX Logs
it_it: Attualmente non ci sono log DSX

source: This table shows DSX logs
it_it: Questa tabella mostra i log DSX

source: Metrics
it_it: Metriche

source: Downstream
it_it: A valle

source: Upstream
it_it: A monte

source: Description
it_it: Descrizione

source: Access blocked
it_it: Accesso bloccato

source: Access blocked! Please contact with Administrator!
it_it: Accesso bloccato, contattare l’amministratore

source: Please Login First!
it_it: Per procedere, effettua l'accesso

source: Success!
it_it: Operazione riuscita

source: Failed to add
it_it: Impossibile aggiungere

source: Invalid Inputs!
it_it: Immissioni non valide

source: Conflict with other blocked site rule. Please check your input!
it_it: Conflitto con altre regole del sito bloccato. Si prega di controllare i dati inseriti

source: Conflict with other blocked Keyword rule. Please check your input!
it_it: Conflitto con altre regole della parola chiave bloccata. Si prega di controllare i dati inseriti

source: This IP is reserved for Lan Gateway!
it_it: Questo IP è riservato al tuo Sky Wifi Hub

source: This IP is reserved for Home Security!
it_it: Questo IP è riservato alla Home Security!

source: Input IP is not in valid range:
it_it: L&#39;IP non è in un intervallo valido

source: Input IP is not in valid range: [10.0.0.2 ~ 10.255.255.254]!
it_it: L&#39;IP non è in un intervallo valido: [10.0.0.2 ~ 10.255.255.254]!

source: IP has already been reserved for another device. Please try using another IP address!
it_it: L'IP è già stato riservato per un altro dispositivo. Prova a utilizzare un altro indirizzo IP

source: success
it_it: operazione riuscita

source: Conflicting MAC address, please input again.
it_it: Indirizzo MAC in conflitto, immetterne uno differente.

source: Failed to edit
it_it: Impossibile modificare

source: Parameters are invalid
it_it: I parametri non sono validi

source: failed to fetch parameters from backend
it_it: impossibile recuperare i parametri dal backend

source: failed to set parameters to backend
it_it: impossibile impostare i parametri sul backend

source: Failed
it_it: Operazione non riuscita

source: No Tips!
it_it: Nessun suggerimento

source: Status: Connected-%s devices connected
it_it: Stato: Connesso-%s dispositivi connessi

source: Status: Unconnected-no devices
it_it: Stato: Disconnesso-nessun dispositivo

source: Status: Connected-%d devices connected
it_it: Stato: Connesso-%d dispositivi connessi

source: Firewall is set to %s
it_it: Il livello di sicurezza del firewall è impostato su %s

source: WiFi name is not valid. Please enter a new name !
it_it: Il nome WiFi non è valido. Inserisci un nuovo nome

source: Please change Network Password !
it_it: Modifica la password di rete

source: WiFi name (2.4GHz) is not valid. Please enter a new name !
it_it: Nome WiFi (2,4 GHz) non valido. Inserisci un nuovo nome

source: WiFi name (5GHz) is not valid. Please enter a new name !
it_it: Nome WiFi (5 GHz) non valido. Inserisci un nuovo nome

source: Service Provider is not exist!
it_it: Il fornitore del servizio non è valido

source: Service name has been used in HS Port Forwarding service!
it_it: Il nome del servizio è stato utilizzato nel servizio di Port forward HS

source: Service name has been used in Port Forwarding service!
it_it: Il nome del servizio è stato utilizzato nel servizio di Port forward

source: Conflict with other HS Port Forwarding service. Please check Private Port(s) and IP!
it_it: Conflitto con altri servizi di Port forward HS. Controlla Porta/e privata/e e IP

source: Conflict with other Port Forwarding service. Please check port and IP!
it_it: Conflitto con altro servizio di Port forward. Controlla porta e IP

source: Conflict with other HS Port Forwarding service. Please check Public port and IP!
it_it: Conflitto con altri servizi di Port forward HS. Controlla Porta pubblica e IP

source: Conflict with other Port Forwarding service. Please check Start/End port and IP!
it_it: Conflitto con altro servizio di Port forward. Controlla Porta di inizio/fine e IP

source: Conflict with other device. Please check your input!
it_it: Conflitto con altro dispositivo. Controlla i dati inseriti

source: Trusted
it_it: Autorizzato

source: Not trusted
it_it: Non autorizzato

source: Service Name has been used!
it_it: Il nome del servizio è già stato utilizzato

source: Conflict with other service. Please check your input!
it_it: Conflitto con altro servizio. Controlla i dati inseriti

source: Not allowed!
it_it: Non consentito

source: Conflict with other HS Port Forwarding service. Please check port and IP!
it_it: Conflitto con altro servizio di Port forward HS. Controlla porta e IP

source: Conflict with other service. Please check Trigger and Target Ports!
it_it: Conflitto con altro servizio. Controlla porte trigger e target

source: Conflict with other service. Please check port and IP!
it_it: Conflitto con altro servizio. Controlla porta e IP

source: Service name has been used!
it_it: Il nome del servizio è già stato utilizzato

source: This may take several seconds...
it_it: L&#39;operazione potrebbe richiedere alcuni secondi...

source: Changes saved successfully . <br/> Please login with the new password.
it_it: Modifiche salvate correttamente. <br/> Accedi con la nuova password.

source: Current Password Wrong!
it_it: Password attuale errata

source: Current Password and New Password Can\'t Be Same!
it_it: La password attuale e la nuova password non possono coincidere

source: Logout
it_it: Esci

source: Change Password
it_it: Modifica password

source: Periodically change your Admin Tool password to protect your network.
it_it: Modifica periodicamente la password per accedere al tuo Sky Wifi Hub e gestire le impostazioni.

source: Current Password:
it_it: Password attuale:

source: New Password:
it_it: Nuova Password:

source: Re-enter New Password:
it_it: Ripeti la nuova Password:

source: Show Typed Password:
it_it: Mostra password:

source: Password Must be minimum 10 characters(Alphanumeric only). No spaces. Case sensitive.
it_it: La password deve essere di almeno 10 caratteri (solo alfanumerici). Niente spazi. Sensibile alle maiuscole e minuscole.

source: Save
it_it: Salva

source: Bridge Mode changes will be fully applied in
it_it: Le modifiche sulla Bridge Mode saranno applicate tra

source: seconds, please be patient...
it_it: secondi, attendi...

source: Enabling Bridge Mode will disable the Wi-Fi router functionality of your %s Gateway and turn off your existing private Wi-Fi network. If you have %s Pods, the Gateway cannot be in bridge mode since the Pods require using the %s Gateway as your WiFi router. In addition, you will not be able to access the %s experience to manage your Pods or any other %s settings. Are you sure you want to continue?
it_it: Abilitando la Bridge Mode si disabiliterà la funzionalità wifi del tuo Sky Wifi Hub %s e si spegnerà la rete wifi privata esistente. Se si dispone di Pod %s, il tuo Sky Wifi Hub non può essere in modalità bridge poiché i Pod richiedono l&#39;utilizzo del tuo Sky Wifi Hub %s come router wifi. Inoltre, non sarà possibile accedere all&#39;esperienza %s per gestire i Pod o altre impostazioni %s. Continuare?

source: Enabling Bridge Mode will disable the Wi-Fi router functionality of your Gateway and turn off your existing private Wi-Fi network. If you have Pods, the Gateway cannot be in bridge mode since the Pods require using the Gateway as your WiFi router. In addition, you will not be able to access the experience to manage your Pods or any other settings. Are you sure you want to continue?
it_it: Abilitando la Bridge Mode si disabiliterà la funzionalità wifi del tuo Sky Wifi Hub e si spegnerà la rete wifi privata esistente. Se si dispone di Pod, il tuo Sky Wifi Hub non può essere in modalità bridge poiché i Pod richiedono l&#39;utilizzo del tuo Sky Wifi Hub come router wifi. Inoltre, non sarà possibile accedere all&#39;esperienza per gestire i Pod o altre impostazioni. Continuare?

source: WARNING:
it_it: ATTENZIONE:

source: This may take several seconds
it_it: Questa operazione potrebbe richiedere alcuni secondi

source: Could not do it!
it_it: Impossibile procedere

source: Summary of your network and connected devices.
it_it: Riepilogo della rete e dei dispositivi collegati.

source: Select <strong>VIEW CONNECTED DEVICES </strong>to manage devices connected to your network.
it_it: Seleziona <strong>VISUALIZZA DISPOSITIVI CONNESSI </strong>per gestire i dispositivi connessi alla tua rete.

source: Wi-Fi Configuration
it_it: Configurazione wifi

source: Wi-Fi SSID:
it_it: Nome rete wifi (SSID):

source: Wi-Fi Passkey:
it_it: Password wifi:

source: Wi-Fi SSID (2.4 GHz):
it_it: Nome rete wifi (2,4 GHz):

source: Wi-Fi Passkey (2.4 GHz):
it_it: Password wifi (2,4 GHz):

source: Wi-Fi SSID (5 GHz):
it_it: Nome rete wifi (5 GHz):

source: Wi-Fi Passkey (5GHz):
it_it: Password wifi (5 GHz):

source: Power Saving Mode is enabled!
it_it: Modalità di risparmio energetico attivata

source: Video Service only works in this setting.
it_it: Il servizio video funziona solo in questa impostazione.

source: Home Network
it_it: Rete domestica

source: Ethernet On
it_it: Ethernet Attivo

source: Ethernet Off
it_it: Ethernet Disattivo

source: WiFi On
it_it: WiFi Attivo

source: WiFi Off
it_it: WiFi Disattivo

source: MoCA On
it_it: MoCA Attivo

source: MoCA Off
it_it: MoCA Disattivo

source: Firewall Security Level:
it_it: Livello di sicurezza del firewall:

source: Connected Devices
it_it: Dispositivi connessi

source: Host On
it_it: Host Attivo

source: View Connected Devices
it_it: Visualizza dispositivi connessi

source: Enable
it_it: Attiva

source: Disable
it_it: Disattiva

source: Wi-Fi spectrum analyzer results has been saved to your local machine.
it_it: I risultati della scansione reti wifi sono stati salvati sulla macchina locale.

source: TIP: Click on the configure button to configure the Addin device.
it_it: SUGGERIMENTO: Clicca sul pulsante di configurazione per configurare il dispositivo Addin.

source: Configure
it_it: Configura

source: Hardware > Battery
it_it: Hardware > Batteria

source: View information about the Gateway's battery status.
it_it: Visualizza le informazioni sullo stato della batteria del tuo Sky Wifi Hub.

source: Battery power is for voice service only.
it_it: L&#39;alimentazione a batteria è disponibile solo per il servizio vocale.

source: <strong>Number of Cycles to date:</strong> Indicates how many discharge and charge cycles the battery has gone through from the day it was inserted.
it_it: <strong>Numero di cicli completati:</strong> indica il numero di cicli di scarica e carica della batteria dal giorno in cui è stata inserita.

source: This table shows battery status
it_it: Questa tabella mostra lo stato della batteria

source: Battery Status
it_it: Stato batteria

source: Power Status:
it_it: Stato alimentazione:

source: Battery Installed:
it_it: Batteria installata:

source: Yes
it_it: Sì

source: Battery Condition:
it_it: Condizione batteria:

source: Battery Status:
it_it: Stato batteria:

source: Battery Life:
it_it: Durata batteria:

source: Total Capacity:
it_it: Capacità totale:

source: Actual Capacity:
it_it: Capacità effettiva:

source: Remaining Charge:
it_it: Carica rimanente:

source: Loading...
it_it: Caricamento...

source: Remaining Time:
it_it: Tempo rimanente:

source: Number of Cycles to date:
it_it: Numero di cicli completati:

source: Battery Model Number:
it_it: Numero modello batteria:

source: Battery Serial Number:
it_it: Numero di serie batteria:

source: <b>There are currently no Call Signal Logs</b>
it_it: <b>Attualmente non ci sono log di segnale chiamata</b>

source: Call Signal logs
it_it: Log di segnale chiamata

source: This table shows Call Signal logs
it_it: Questa tabella mostra i Log di segnale chiamata

source: Time
it_it: Ora

source: Gateway > Connection > CallP/QoS > Call Signal logs
it_it: Sky Wifi Hub > Connessione > CallP/QoS > Log di segnale chiamata

source: There are currently no Call Signal Logs
it_it: Attualmente non sono presenti log di segnale chiamata

source: You have %d failed login attempts and your account will be locked for %d minutes
it_it: Sono stati effettuati %d tentativi di accesso non riusciti: il tuo account sarà bloccato per %d minuti

source: Access denied!
it_it: Accesso negato

source: Can not get password for mso from backend!
it_it: Non è possibile ottenere la password per MSO da backend

source: Incorrect password for mso!
it_it: Password errata per MSO

source: Incorrect password for admin!
it_it: Password errata per l'amministratore

source: You are using default password. Please change the password.
it_it: Si sta utilizzando la password predefinita. Modificare la password.

source: Incorrect user name!
it_it: Nome utente errato

source: Access level is none!
it_it: Il livello di accesso è nessuno

source: Online Devices
it_it: Dispositivi connessi

source: Offline Devices
it_it: Dispositivi disconnessi

source: more
it_it: espandi

source: less
it_it: riduci

source: The comments should be no more than 63 characters !
it_it: I commenti non devono superare i 63 caratteri

source: Please enter Reserved IP Address !
it_it: Inserisci un indirizzo IP riservato

source: Reserved IP Address is not in valid range:
it_it: L&#39;indirizzo IP riservato non è in un intervallo valido:

source: Failure! Please check your inputs.
it_it: Errore! Verifica le informazioni immesse

source: Failure, Please check your inputs and try again.
it_it: Si è verificato un errore. Verifica le informazioni immesse e riprova

source: Are you sure you want to
it_it: Sei sicuro di

source: Are you sure?
it_it: Sei sicuro?

source: Are You Sure?
it_it: Sei sicuro?

source: Failure, please try again.
it_it: Si è verificato un errore, riprova.

source: This may take several seconds.
it_it: L&#39;operazione potrebbe richiedere alcuni secondi.

source: Error! Please try later!
it_it: Riprova più tardi

source: Connected Devices > Devices
it_it: Dispositivi connessi> Dispositivi

source: Managing your home network settings is now easier than ever. Visit <a href='http://%s'>%s</a> to view and manage your list of connected/offline devices. You can block access to your home network for any device, among many other features and settings.
it_it: Gestire le impostazioni della tua rete domestica è semplicissimo. Visita <a href='http://%s'>%s</a> per visualizzare e gestire l&#39;elenco dei dispositivi. Potrai anche bloccare l&#39;accesso alla rete domestica per qualsiasi dispositivo.

source: View information about devices currently connected to your network, as well as connection history.
it_it: Visualizza le informazioni sui dispositivi attualmente connessi alla rete e la cronologia delle connessioni.

source: Every device listed below was auto discovered via DHCP.
it_it: Tutti i dispositivi elencati di seguito sono stati rilevati automaticamente.

source: <strong>Online Devices</strong> are currently connected to your Gateway.
it_it: I <strong>dispositivi connessi</strong> sono attualmente connessi al tuo Sky Wifi Hub.

source: <strong>Offline Devices</strong> were once connected to your network, but not currently.
it_it: I <strong>dispositivi disconnessi</strong> erano connessi alla tua rete, ma non lo sono più.

source: To block Internet access to a device connected to your Gateway, click the <strong>X</strong> button.
it_it: Per bloccare l&#39;accesso a Internet su un dispositivo collegato al tuo Sky Wifi Hub, clicca sul pulsante <strong>X</strong>.

source: Prefer Private Connection
it_it: Preferisci connessione privata

source: Online Devices-Private Network
it_it: Dispositivi connessi - Rete privata

source: This table displays Online Devices connected to priviate network
it_it: Questa tabella mostra i dispositivi connessi alla rete privata

source: Host Name
it_it: Nome host

source: DHCP/Reserved IP
it_it: DHCP/IP riservato

source: RSSI Level
it_it: Livello RSSI

source: Connection
it_it: Connessione

source: add this device to Blocked Devices List
it_it: aggiungere questo dispositivo all&#39;elenco dei dispositivi bloccati

source: Add Device with Reserved IP
it_it: Aggiungi dispositivo con IP riservato

source: Offline Devices-Private Network
it_it: Dispositivi disconnessi-Rete privata

source: this table display off line devices for private network
it_it: questa tabella mostra i dispositivi disconnessi dalla rete privata

source: remove computer named %s
it_it: rimuovi dispositivo chiamato %s

source: Add Wi-Fi Protected Setup (WPS) Client
it_it: Aggiungi dispositivo tramite Wifi Protected Setup (WPS)

source: this table displays online devices connected to Home security SSID
it_it: in questa tabella sono visualizzati i dispositivi connessi collegati al SSID di sicurezza domestica

source: IPv4 Address
it_it: Indirizzo IPv4

source: IPv6 Address
it_it: Indirizzo IPv6

source: Local Link IPv6 Address
it_it: Indirizzo IPv6 Local Link

source: Offline Devices-XHS %s SSID
it_it: Dispositivi- SSID XHS %s

source: this table displays offline devices connected to Home security SSID
it_it: in questa tabella sono visualizzati i dispositivi disconnessi dalla SSID di sicurezza domestica

source: disconnect and deny Wi-Fi access to this device
it_it: disconnetti e nega l&#39;accesso al wifi da questo dispositivo

source: Online Devices - Public Wi-Fi SSID
it_it: Dispositivi connessi - Rete wifi pubblica

source: this table displays online devices connected to Public Wi-Fi SSID
it_it: in questa tabella sono visualizzati i dispositivi connessi alla rete wifi pubblica

source: IPv6 Prefix
it_it: Prefisso IPv6

source: Local link IPv6 Address
it_it: Indirizzo IPv6 Local Link
