Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: Enable Zero Config
it_it: Abilita Zero Config

source: Disable Zero Config
it_it: Disabilita Zero Config

source: Enable UPnP
it_it: Attiva UPnP

source: Disable UPnP
it_it: Disattiva UPnP

source: EMPTY
it_it: VUOTO

source: DMZ v4 Host:
it_it: Host DMZ v4:

source: (Shared using MAP-T)
it_it: (Condiviso utilizzando MAP-T)

source: Unknown
it_it: sconosciuta

source: Show More Security Mode Options
it_it: Mostra più opzioni della modalità di sicurezza

source: Show Password:
it_it: Mostra password:

source: Beginning Address can\'t be larger than ending address!
it_it: L&#39;indirizzo iniziale non può essere più grande dell&#39;indirizzo finale!

source: Prefix value should start with [fc] or [fd]
it_it: Il valore del prefisso dovrebbe iniziare con [fc] o [fd]

source: Please login to view and manage your Gateway settings.
it_it: Effettua il login per visualizzare e gestire le impostazioni del tuo Sky Wifi Hub.

source: Reclaim Eth port
it_it: Reclamare Eth porta

source: Switch to WANOE
it_it: Passa a WANoE

source: Incorrect Prefix ULA address..!
it_it: Prefisso indirizzo ULA errato ..!

source: Inactive:
it_it: Non attivo:

source: DHCP beginning and ending address cannot be same, Please input again!
it_it: L&#39;indirizzo di inizio e fine DHCP non può essere lo stesso, inserire di nuovo!

source: Alert
it_it: Attenzione

source: Error
it_it: Errore

source: Error_Internal
it_it: Errore Interno

source: More Security Mode Options
it_it: più opzioni della modalità di sicurezza

source: Voice Diagnostics
it_it: Diagnostica Voce

source: Wi-Fi Control List(up to 64 items)
it_it: Lista di controllo wifi (fino a 64 voci)

source: Traceroute tool
it_it: Strumento Traceroute

source: Managing your home network settings is now easier than ever.<br>Visit <a href='http://%s'>%s</a> to set up DMZ, among many other features and settings.
it_it: Gestire le impostazioni della tua rete domestica è semplicissimo. Visita <a href='http://%s'>%s</a> per abilitare il DMZ, insieme a molte altre funzionalità e impostazioni.

source: Change the IP address assignment method for Offline Devices.
it_it: Modificare il metodo di assegnazione dell'indirizzo IP per i dispositivi offline.
