Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: Disable Logging
it_it: Disattiva registrazione

source: Are you sure to clear call signal log?
it_it: Cancellare il registro delle chiamate?

source: Are you sure to clear DSX log?
it_it: Cancellare il registro DSX?

source: Confirm
it_it: Attenzione

source: Gateway > Connection >CallP/QoS
it_it: Sky Wifi Hub > Connessione > CallP/QoS

source: This Page shows CallP/QoS statistics of USG.
it_it: Questa pagina mostra le statistiche CallP/QoS di USG.

source: Line
it_it: Linea

source: LC State
it_it: Stato LC

source: CallP State
it_it: Stato CallP

source: Loop Current
it_it: Loop attuale

source: Show Call Signalling Log
it_it: Mostra registro segnalazione chiamate

source: Clear
it_it: Cancella

source: Service Class Name
it_it: Nome classe servizio

source: Direction
it_it: Direzione

source: Primary Flow
it_it: Flusso principale

source: Traffic Type
it_it: Tipo di traffico

source: Packets
it_it: Pacchetti

source: Show DSX Log
it_it: Mostra log DSX

source: Enable HTTP
it_it: Attiva HTTP

source: Disable HTTP
it_it: Disattiva HTTP

source: WARNING: Enabling Remote Management will expose your Gateway GUI to the Internet. Your Gateway will only be protected by your logon password. Are you sure you want to continue?
it_it: L&#39;attivazione della gestione remota renderà accessibile la GUI del tuo Sky Wifi Hub da Internet. Il tuo Sky Wifi Hub sarà protetto solo dalla password di accesso. Vuoi continuare?

source: Confirm:
it_it: Conferma:

source: Enable HTTPS
it_it: Attiva HTTPS

source: Disable HTTPS
it_it: Disattiva HTTPS

source: WARNING: Enabling Remote Management will expose your Gateway GUI to Internet. Your Gateway will only be protected by your logon password. Are you sure you want to continue?
it_it: L&#39;attivazione della gestione remota renderà accessibile la GUI del tuo Sky Wifi Hub da Internet. Il tuo Sky Wifi Hub sarà protetto solo dalla password di accesso. Vuoi continuare?

source: Please enter valid IP address (Note: Start IP must be less than end IP !)
it_it: Inserire un indirizzo IP valido (Nota: l&#39;IP iniziale deve essere inferiore all&#39;IP finale)

source: Please enter a port number 1025 ~ 65535.
it_it: Inserire un numero di porta tra 1025 ~ 65535.

source: Please enter a different port.
it_it: Inserire una porta differente.

source: Please input at least one single address of IPv4 or IPv6!
it_it: Inserire almeno un indirizzo IPv4 o IPv6

source: Please input at least one range address of IPv4 or IPv6!
it_it: Inserire almeno un indirizzo di intervallo IPv4 o IPv6

source: Invalid IPv4 Address.
it_it: Indirizzo IPv4 non valido.

source: Invalid IPv4 Start Address.
it_it: Indirizzo di inizio IPv4 non valido.

source: Invalid IPv4 End Address.
it_it: Indirizzo di fine IPv4 non valido.

source: This will take several seconds!
it_it: L&#39;operazione richiederà alcuni secondi.

source: Advanced >Remote Management
it_it: Avanzate > Gestione remota

source: Remote Management allows the gateway to be remotely accessed by a customer account representative to perform troubleshooting or maintenance.
it_it: La gestione remota consente l&#39;accesso remoto al tuo Sky Wifi Hub per risolvere dei problemi o effettuare interventi di manutenzione.

source: Remote Management can be used via HTTP and HTTPS.
it_it: La gestione remota può essere utilizzata tramite HTTP e HTTPS.

source: Enable the HTTP option and enter the value for HTTP Port, then you can access your device from HTTP. For example,if the WAN IP address is 11.22.11.22 and the HTTP port number is 8080, then you would use http://11.22.11.22:8080
it_it: Attivando l&#39;opzione HTTP e inserendo il numero di porta HTTP, è possibile accedere al dispositivo da HTTP. Ad esempio, se l&#39;indirizzo IP WAN è 11.22.11.22 e il numero di porta HTTP è 8080, si può utilizzare http://11.22.11.22:8080

source: It's the same way to configure HTTPS.
it_it: La procedura è la stessa per la configurazione HTTPS.

source: Select whether you would like to have Remote Management open to all Internet IP Addresses, an Internet IP Address range, or a single Internet IP Address.
it_it: Selezionare se si desidera che la gestione remota sia aperta a tutti gli indirizzi IP Internet, a un intervallo di indirizzi IP Internet o a un singolo indirizzo IP Internet.

source: Remote Management Address (IPv4):
it_it: Indirizzo della Gestione remota (IPv4):

source: Remote Management Address (IPv6):
it_it: Indirizzo della Gestione remota (IPv6):

source: Please enable HTTP or HTTPS to configure Remote Access Allowed From.
it_it: Attivare HTTP o HTTPS per configurare l&#39;accesso remoto nella sezione sottostante.

source: Remote Access Allowed From
it_it: Accesso remoto consentito da

source: Single Computer
it_it: Singolo dispositivo

source: Range Of IPs
it_it: Intervallo di IP

source: Start IPv4 Address:
it_it: Indirizzo IPv4 di inizio:

source: End IPv4 Address:
it_it: Indirizzo IPv4 di fine:

source: Start IPv6 Address:
it_it: Indirizzo IPv6 di inizio:

source: End IPv6 Address:
it_it: Indirizzo IPv6 di fine:

source: Any Computer
it_it: Qualsiasi dispositivo

source: Note:This option will allow any computer on the Internet to access your network and may cause a security risk.
it_it: Nota: questa opzione consente a qualsiasi dispositivo su Internet di accedere alla vostra rete e può rappresentare un rischio per la sicurezza.

source: <strong>WARNING:</strong> Gateway will be rebooted!<br/>Incoming/outgoing call and internet connection will be interrupted!
it_it: <strong>ATTENZIONE:</strong> Il tuo Sky Wifi Hub sarà riavviato!<br/>Le chiamate in entrata/uscita e la connessione internet saranno interrotte.

source: Phone is Off-Hook, do you want to proceed anyway?
it_it: Il telefono è disconnesso, procedere comunque?

source: <strong>WARNING:</strong> Wi-Fi will be unavailable for at least 30 seconds!
it_it: <strong>ATTENZIONE:</strong> il wifi non sarà disponibile per almeno 30 secondi

source: <strong>WARNING:</strong> Wi-Fi will be unavailable for at least 90 seconds!
it_it: <strong>ATTENZIONE:</strong> il wifi non sarà disponibile per almeno 90 secondi

source: Your device is in battery mode that can't reset or restore Wi-Fi.
it_it: Quando il dispositivo è in modalità batteria, non è possibile riavviare o ripristinare il wifi.

source: Please wait for rebooting ...
it_it: Attendere il riavvio...

source: Restarting Wi-Fi radios. This may take up to
it_it: Riavvio del wifi entro un massimo di

source: seconds...
it_it: secondi...

source: Troubleshooting > Reset / Restore Gateway
it_it: Risoluzione dei problemi > Resetta/Ripristina Sky Wifi Hub

source: Reset or restore the Gateway.
it_it: Resetta o ripristina il tuo Sky Wifi Hub.

source: If you're having problems with the Gateway, click <strong>RESET</strong> to restart or <strong>RESTORE</strong> to the default factory settings.
it_it: Se riscontri dei problemi con il tuo Sky Wifi Hub, clicca su <strong>RESET</strong> per resettare o su <strong>RIPRISTINA</strong> per ripristinare le impostazioni di fabbrica.

source: CAUTION:<strong> RESTORE </strong>will erase all your settings (passwords, parental controls, firewall).
it_it: ATTENZIONE: l’opzione <strong> RIPRISTINA </strong>elimina tutte le configurazioni (password, parental control, firewall).

source: Reset / Restore Gateway
it_it: Resetta/Ripristina Sky Wifi Hub

source: Reset the Gateway
it_it: Resetta Sky Wifi Hub

source: Press "Reset" button to restart the gateway.
it_it: Premere il pulsante "Reset" per resettare il tuo Sky Wifi Hub.

source: Reset Wi-Fi Module
it_it: Resetta modulo wifi

source: RESET Wi-Fi MODULE
it_it: RESET MODULO WIFI

source: Press "Reset Wi-Fi Module" to restart just the Wi-Fi Module only.
it_it: Premere "Resetta modulo Wi-Fi" per riavviare solo il modulo Wi-Fi.

source: Reset the Wi-Fi Gateway
it_it: Resetta Sky Wifi Hub

source: RESET Wi-Fi ROUTER
it_it: RESET SKY WIFI HUB

source: Press "Reset Wi-Fi Router" to restart Wi-Fi and Router modules.
it_it: Premere "Reset Sky Wifi Hub" per resettare i moduli wifi e router.

source: Restore manufacturer defaults for Wi-Fi Only
it_it: Ripristina le impostazioni di fabbrica solo per il modulo wifi

source: RESTORE Wi-Fi SETTINGS
it_it: RIPRISTINA IMPOSTAZIONI WIFI

source: Press "Restore Wi-Fi Settings" to activate your Gateway
it_it: Premere "Ripristina impostazioni wifi" per ripristinare il modulo wifi del tuo Sky Wifi Hub

source: Default Settings for Wi-Fi only. Only your Wi-Fi settings will be lost.
it_it: e ripristinare le impostazioni di fabbrica solo sul modulo wifi. Solo le impostazioni wifi andranno perse.

source: Reset Password
it_it: Ripristina password

source: RESET PASSWORD
it_it: RIPRISTINA PASSWORD

source: Press "Reset Password" to reset User Admin tool password to factory
it_it: Premere "Ripristina password" per reimpostare la password dello Sky Wifi Hub ai valori di fabbrica

source: default
it_it: predefinito

source: Restore Factory settings
it_it: Ripristina impostazioni di fabbrica

source: RESTORE FACTORY SETTINGS
it_it: RIPRISTINA IMPOSTAZIONI DI FABBRICA

source: Press "Restore Factory Settings" to activate your Gateway
it_it: Premere "Ripristina impostazioni di fabbrica" per ripristinare il tuo Sky Wifi Hub

source: Default Settings. All your previous settings will be lost.
it_it: e ripristinare le impostazioni di fabbrica. Tutte le impostazioni precedenti andranno perse.

source: Advanced > Routing
it_it: Avanzate > Routing

source: The RIP protocol is used to exchange the routing information between the gateway and headend.
it_it: Il protocollo RIP viene utilizzato per scambiare le informazioni di routing tra il tuo Sky Wifi Hub e l&#39;headend.

source: <strong>Interface Name:</strong> Select the interface that the rip information will send from.
it_it: <strong>Nome interfaccia:</strong>Selezionare l&#39;interfaccia da cui verranno inviate le informazioni sul rip.

source: <strong>RIP Send Version:</strong> Select the rip Send Version.
it_it: <strong>Versione invio RIP:</strong> Selezionare la versione invio rip.

source: <strong>RIP Receive Version:</strong> Select the rip Receive Version.
it_it: <strong>Versione ricezione RIP:</strong> Selezionare la versione ricezione rip.

source: <strong>Update Interval:</strong> Enter the time that the rip information will resend.
it_it: <strong>Intervallo di aggiornamento:</strong> Inserire l&#39;ora in cui le informazioni rip verranno inviate nuovamente.

source: <strong>Default Metric:</strong> Select the Default Metric.
it_it: <strong>Metrica predefinita:</strong> Selezionare la metrica predefinita.

source: <strong>Authentication Type:</strong> Select the Authentication Type.
it_it: <strong>Tipo di autenticazione:</strong> Selezionare il tipo di autenticazione.

source: <strong>Authentication Key & ID:</strong> Enter the Authentication Key & ID.
it_it: <strong>Chiave e ID di autenticazione:</strong> Inserire la chiave e l&#39;ID di autenticazione.

source: <strong>Neighbour:</strong> Enter the IP address of the router that you wish to unicast to.
it_it: <strong>Vicino di casa:</strong> Inserire l&#39;indirizzo IP del router su cui si desidera effettuare l&#39;unicast.

source: Interface Name:
it_it: Nome interfaccia:

source: Cable
it_it: Cavo

source: RIP Send Version:
it_it: Versione invio RIP:

source: Do Not Send
it_it: Non inviare

source: RIP Receive Version:
it_it: Versione ricezione RIP:

source: Do Not Receive
it_it: Non ricevere

source: Update Interval:
it_it: Intervallo di aggiornamento:

source: Default Metric:
it_it: Metrica predefinita:

source: Authentication Type:
it_it: Tipo di autenticazione

source: No Authentication
it_it: Nessuna autenticazione

source: Simple Password
it_it: Password semplice

source: Authentication Key & ID:
it_it: Chiave e ID di autenticazione:

source: Neighbor:
it_it: vicino di casa

source: Gateway > Software
it_it: Sky Wifi Hub > Software

source: View details about the Gateway's software.
it_it: Visualizza i dettagli sul software del tuo Sky Wifi Hub.

source: System Software Version
it_it: Versione software

source: Software Version:
it_it: Versione software:

source: Software Image Name:
it_it: Nome immagine software:

source: Advanced Services:
it_it: Modello:

source: Packet Cable:
it_it: Cavo pacchetto:

source: Something went wrong, please try again.
it_it: Si è verificato un errore, riprova.

source: Troubleshooting > Logs
it_it: Risoluzione dei problemi > File Log

source: View information about the Gateway's performance and system operation.
it_it: Visualizza le informazioni sulle prestazioni del tuo Sky Wifi Hub e sul funzionamento del sistema.

source: Use the logs to troubleshoot issues and to identify potential security risks.
it_it: Utilizza i log per risolvere i problemi e identificare i potenziali rischi per la sicurezza.

source: Log Filters
it_it: Filtri log

source: Log Type:
it_it: Tipo di log:

source: System Logs
it_it: Log di sistema

source: Event Logs
it_it: Log evento

source: Firewall Logs
it_it: Log firewall

source: Show Logs
it_it: Mostra log

source: All logs for Today
it_it: Tutti i log di oggi

source: All logs from Yesterday
it_it: Tutti i log di ieri

source: All logs from Last Week
it_it: Tutti i log della scorsa settimana

source: All logs from Last Month
it_it: Tutti i log del mese scorso

source: All logs for Last 90 Days
it_it: Tutti i log degli ultimi 90 giorni

source: Ethernet Mode
it_it: Modalità Ethernet

source: Docsis Mode
it_it: Modalità Docsis

source: Please note that changing the configuration to Ethernet WAN requires connection of an Ethernet cable to a service provider gateway.
it_it: La modifica della configurazione in WAN Ethernet richiede il collegamento di un cavo Ethernet al gateway.

source: Gateway > Connection > WAN Network
it_it: Sky Wifi Hub > Connessione > Rete WAN

source: You have the option to enable or disable the Gateway's as Ethernet WAN or DOCSIS WAN.
it_it: È possibile abilitare o disabilitare il tuo Sky Wifi Hub come WAN Ethernet o WAN DOCSIS.

source: WAN Network:
it_it: Rete WAN:

source: No Ethernet WAN Connection is detected on Port 1.
it_it: Nessuna connessione WAN Ethernet rilevata sulla porta 1.

source: Gateway > Hardware > Wireless
it_it: Sky Wifi Hub > Hardware > Wireless

source: View information about the Gateway's wireless components.
it_it: Visualizza le informazioni sulle schede di rete wifi del tuo Sky Wifi Hub.

source: <strong>Wi-Fi:</strong> The Gateway provides concurrent 2.4 GHz and 5 GHz for Wi-Fi connections.
it_it: <strong>Wifi:</strong> il tuo Sky Wifi Hub fornisce simultaneamente la frequenza di banda a 2,4 GHz e 5 GHz per le connessioni wifi.

source: Wi-Fi LAN port
it_it: Porta LAN wifi

source: Wi-Fi link status:
it_it: Stato link wifi:

source: >MAC Address:
it_it: >Indirizzo MAC:

source: Scanning...
it_it: Scansione in corso...

source: Troubleshooting > Wi-Fi Spectrum Analyzer
it_it: Risoluzione dei problemi > Scansione reti wifi

source: Start Scan
it_it: Avvia scansione

source: Save Result
it_it: Salva risultato

source: Wi-Fi Spectrum Analyzer Data
it_it: Scansione reti wifi

source: Band
it_it: Banda

source: Channel
it_it: Canale

source: Mode
it_it: Modalità

source: Security
it_it: Sicurezza

source: Enable radio 2.4G
it_it: Abilita wifi 2,4G

source: Disable radio 2.4G
it_it: Disabilita wifi 2,4G

source: Enable radio 5G
it_it: Attiva wifi 5GHz

source: Disable radio 5G
it_it: Disattiva wifi 5GHz

source: Enable WPS
it_it: Attiva WPS

source: Disable WPS
it_it: Disattiva WPS

source: Enable WPS PIN
it_it: Attiva WPS PIN

source: Disable WPS PIN
it_it: Disattiva WPS PIN

source: WARNING:<br/> Changing the Wi-Fi mode to '802.11 b/g/n' will significantly reduce the performance of your Wi-Fi network. This setting is required only if you have older 'b only' Wi-Fi devices in your network. All newer Wi-Fi devices support '802.11 g/n' mode. Are you sure you want to continue with the change?
it_it: ATTENZIONE:<br/> cambiando la modalità wifi in '802.11 b/g/n' si ridurranno significativamente le prestazioni della rete wifi. Questa impostazione è necessaria solo se nella rete sono presenti dispositivi wifi 'b only' più vecchi. Tutti i dispositivi wifi più recenti supportano la modalità '802.11 g/n'. Continuare con la modifica?

source: Please enable WPS first!
it_it: Per procedere, attiva il WPS

source: WARNING:<br/> You are selecting a Dynamic Frequency Selection (DFS) Channel (52-140). Some Wi-Fi devices do not support DFS channels in the 5 GHz band. For those devices that do not support DFS channels, the 5 GHz Wi-Fi Network Name (SSID) will not be displayed on the list of available networks. Do you wish to continue?
it_it: ATTENZIONE:<br/> si sta selezionando un canale di selezione dinamica della frequenza (DFS) (52-140). Alcuni dispositivi wifi non supportano i canali DFS nella banda 5 GHz. Per i dispositivi che non supportano i canali DFS, il nome della rete wifi a 5 GHz (SSID) non verrà visualizzato nell&#39;elenco delle reti disponibili. Continuare?

source: Please enter valid Device Name! \n Less than (<), Greater than (>), Ampersand (&), Double quote (\"), \n Single quote (') and Pipe (|) characters are not allowed.
it_it: Inserire un nome dispositivo valido. Non sono consentiti caratteri come: \n Minore di (<), maggiore di (>), E commerciale (&), Virgolette doppie (\"), \n Virgolette singole (') e Barra dritta (|).

source: Please enter device name!
it_it: Inserisci il nome dispositivo

source: Please enter valid MAC address! \n First byte must be even. \n Each character must be [0-9a-fA-F].
it_it: Inserisci un indirizzo MAC valido. Il caratteri devono essere compresi tra [0-9;a-f;A-F].

source: No more than 64 devices can be added!
it_it: Non è possibile aggiungere più di 64 dispositivi

source: MAC address already exist!
it_it: L&#39;indirizzo MAC risulta già esistente

source: Are you sure you want to delete this entry from Wi-Fi Control List?
it_it: Sei sicuro di voler eliminare questa voce dall&#39;elenco di controllo wifi?

source: Invalid PIN!
it_it: PIN non valido

source: WPS in Progress!
it_it: WPS in corso

source: Are you sure you want to cancel WPS progress?
it_it: Sei sicuro di voler eliminare questo avanzamento WPS?

source: WPS progress cancelling...
it_it: Eliminazione avanzamento WPS in corso....

source: WPS progress is canceled!
it_it: Avanzamento WPS eliminato!

source: Band Steering History
it_it: Cronologia Band Steering

source: Gateway > Connection > Wi-Fi
it_it: Sky Wifi Hub > Connessione > wifi

source: Manage your Wi-Fi connection settings.
it_it: Gestisci le impostazioni di connessione wifi.

source: Click <strong>EDIT</strong> next to the Network Name you'd like to modify its Wi-Fi network settings: Network Name (SSID), Mode, Security Mode, Channel, Network Password (Key), and Broadcasting feature.
it_it: Clicca su <strong>MODIFICA</strong> accanto al Nome della rete di cui si desidera modificare le impostazioni wifi: Nome rete wifi (SSID), standard, modalità di sicurezza, canale, password di rete (chiave) e visibilità della rete.

source: <strong>MAC Filter Setting</strong> is specific to each Network Name (SSID). Select a MAC Filtering Mode.
it_it: <strong>L&#39; impostazione del filtro MAC</strong> è specifico per ogni nome di rete wifi (SSID). Selezionare una modalità di filtraggio MAC.

source: Allow- All (Default): All wireless client stations can connect to the Gateway; no MAC filtering rules.
it_it: Consenti: solo i dispositivi presenti nella "Lista di controllo wifi" sono autorizzati a connettersi al tuo Sky Wifi Hub.

source: Allow: Only the devices in the "Wireless Control List" are allowed to connect to the Gateway.
it_it: Consenti: solo i dispositivi presenti nella "Lista di controllo wireless" sono autorizzati a connettersi al tuo Sky Wifi Hub.

source: Deny: Wireless devices in the "Wireless Control List" are not allowed to connect to the Gateway.
it_it: Nega: i dispositivi wifi presenti nella "Lista di controllo wifi" non sono autorizzati a connettersi al tuo Sky Wifi Hub.

source: <strong>Wireless Control List:</strong> Displays the wireless devices (by Network Name and MAC Address) that were manually added or auto-learned.
it_it: <strong>Lista di controllo wifi:</strong> Visualizza i dispositivi wifi (per nome di rete e indirizzo MAC) che sono stati aggiunti manualmente o in automatico.

source: <strong>Auto-Learned Wireless Devices</strong> are currently connected to the Gateway.
it_it: <strong>Dispositivi wifi aggiunti in automatico</strong> attualmente connessi al tuo Sky Wifi Hub.

source: <strong>Manually-Added Wireless Devices:</strong> Enter a unique name and MAC address for the wireless device you want to manually add, then click <strong>ADD.</strong>
it_it: <strong>Dispositivi wifi aggiunti manualmente:</strong> Inserisci un nome e un indirizzo MAC univoco per il dispositivo wifi che desideri aggiungere, quindi clicca su <strong>AGGIUNGI.</strong>

source: Wi-Fi Radio(2.4 GHz)
it_it: wifi (2,4 GHz)

source: Wi-Fi Radio(5 GHz)
it_it: wifi (5 GHz)

source: Wi-Fi Radio(%s GHz)
it_it: wifi (%s GHz)

source: Private Wi-Fi Network
it_it: Rete wifi privata

source: Name
it_it: Nome

source: Frequency Band:
it_it: Frequenza di banda:

source: Security Mode
it_it: Modalità di sicurezza

source: Other Wi-Fi Network
it_it: Altra rete wifi

source: Frequency Band
it_it: Banda di frequenza

source: There are no valid Other Wi-Fi found!
it_it: Non sono state trovate altre reti wifi valide

source: Public Wi-Fi Network
it_it: Rete wifi pubblica

source: There is no valid public Wi-Fi found!
it_it: Non sono state trovate reti wifi pubbliche valide

source: 2.4GHz Wireless Basic Setting
it_it: Impostazioni base wireless 2,4GHz

source: Mode:
it_it: Modalità:

source: Transmit Power:
it_it: Potenza di trasmissione:

source: Manual
it_it: Manuale

source: Automatic
it_it: Automatico

source: Save Basic Setting
it_it: Salva impostazione di base

source: 2.4GHz Wireless Advanced Setting
it_it: Impostazioni avanzate wireless 2,4GHz

source: BG Protection Mode:
it_it: Modalità di protezione BG:

source: Auto
it_it: Automatico

source: IGMP Snooping
it_it: Snooping IGMP

source: Operation Mode:
it_it: Modalità operativa:

source: Mixed Mode
it_it: Modalità mista

source: Channel Bandwidth:
it_it: Larghezza di banda canale:

source: Guard Interval:
it_it: Intervallo di protezione:

source: Extension Channel:
it_it: Canale di estensione:

source: 2442MHz(Channel5)
it_it: 2442MHz(Canale5)

source: 2447MHz(Channel6)
it_it: 2447MHz(Canale6)

source: 2452MHz(Channel7)
it_it: 2452MHz(Canale7)

source: 2457MHz(Channel8)
it_it: 2457MHz(Canale8)

source: 2462MHz(Channel9)
it_it: 2462MHz(Canale9)

source: 2437MHz(Channel1)
it_it: 2437MHz(Canale1)

source: 2467MHz(Channel10)
it_it: 2467MHz(Canale10)

source: 2427MHz(Channel2)
it_it: 2427MHz(Canalel2)

source: 2472MHz(Channel11)
it_it: 2472MHz(Canale11)

source: 2432MHz(Channel3)
it_it: 2432MHz(Canale3)

source: 2437MHz(Channel4)
it_it: 2437MHz(Canale4)

source: Aggregation MSDU(A-MSDU)
it_it: MSDU aggregazione(A-MSDU)

source: Auto Block Ack:
it_it: Ric. blocco automatico:

source: Decline BA Request:
it_it: Rifiuta richiesta BA:

source: WMM Power Save:
it_it: Risparmio energia WMM:

source: This item depends on WMM. Enable WMM in atleast one SSID to make this work.
it_it: Questa voce dipende da WMMM. Abilita WMMM in almeno un SSID per farlo funzionare.

source: Dynamic Channel Selection:
it_it: Selezione dinamica del canale:

source: Save Advanced Settings
it_it: Salva Impostazioni avanzate

source: 5GHz Wireless Basic Setting
it_it: Impostazioni base wireless 5GHz

source: 5GHz Wireless Advanced Setting
it_it: Impostazioni avanzate wireless 5GHz

source: DFS Channel Selection In Auto Mode:
it_it: Selezione del canale DFS In modalità Auto:

source: Enable:
it_it: Attiva:
