Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: Steering History
it_it: Cronologia Steering

source: Utilzation Threshold(2.4GHz):
it_it: Soglia di utilizzo(2,4 GHz):

source: Utilzation Threshold(%sGHz):
it_it: Soglia di utilizzo(%s GHz):

source: Signal Threshold(2.4GHz):
it_it: Soglia segnale(2,4 GHz):

source: Signal Threshold(%sGHz):
it_it: Soglia segnale(%s GHz):

source: Physical Rate Threshold(2.4GHz):
it_it: Soglia velocità fisica(2,4 GHz):

source: Physical Rate Threshold(%sGHz):
it_it: Soglia velocità fisica(%s GHz):

source: Utilzation Threshold(5GHz):
it_it: Soglia di utilizzo(5 GHz):

source: Signal Threshold(5GHz):
it_it: Soglia segnale(5 GHz):

source: Physical Rate Threshold(5GHz):
it_it: Soglia velocità fisica(5 GHz):

source: Source SSID Index
it_it: Indice SSID origine

source: Destination SSID Index
it_it: Indice SSID destinazione

source: Save Band Steering Settings
it_it: Salva impostazioni Band Steering

source: MAC Filter Setting
it_it: Impostazione filtro MAC

source: You can control the Wi-Fi access to the USG using the below Mac-Filter settings.
it_it: È possibile controllare l&#39;accesso wifi al tuo Sky Wifi Hub utilizzando le seguenti impostazioni del filtro Mac.

source: MAC Filtering Mode:
it_it: Modalità filtro MAC:

source: Allow-All
it_it: Consenti tutti

source: Allow
it_it: Consenti alcuni

source: Deny
it_it: Nega

source: Wi-Fi Control List(up to 16 items)
it_it: Lista di controllo wifi (fino a 16 voci)

source: Wi-Fi Control List
it_it: Lista di controllo wifi (fino a 16 voci)

source: Auto-Learned Wi-Fi Devices
it_it: Dispositivi wifi aggiunti in automatico

source: Manually-Added Wi-Fi Devices
it_it: Dispositivi wireless aggiunti manualmente

source: SAVE FILTER SETTING
it_it: SALVA IMPOSTAZIONE FILTRO

source: Wi-Fi Client Setup Configuration(WPS)
it_it: Configurazione del dispositivo wifi (WPS)

source: You must enable WPS to connect your device to this device
it_it: È necessario attivare WPS per permettere il collegamento dei due dispositivi.

source: WPS Pin Method:
it_it: Metodo WPS Pin:

source: Connect to your WPS-supported device
it_it: Connessione al dispositivo supportato da WPS

source: Push Button(recommended)
it_it: Pulsante (consigliato)

source: Push the WPS button on the Gateway or click "PAIR WITH MY Wi-Fi CLIENT" below to connect your<br/> &nbsp; &nbsp; Wireless client to your network.
it_it: Premi il pulsante WPS sul tuo Sky Wifi Hub o clicca su "ABBINA AL MIO DISPOSITIVO wifi" qui sotto per connettere il <br/> &nbsp&nbsp; dispositivo wifi alla tua rete.

source: PIN Number
it_it: Numero PIN

source: If your Wireless client supports WPS(PIN Type), enter the PIN Number here.<br/><br/> &nbsp; &nbsp; Enter Wireless Client's PIN
it_it: Se il client Wi-Fi supporta il WPS (tipo PIN), inserisci qui il numero PIN.<br/><br/> &nbsp; &nbsp; Inserisci il PIN del dispositivo Wi-Fi

source: PAIR WITH MY Wi-Fi CLIENT
it_it: ABBINA AL MIO CLIENT Wi-Fi

source: Wi-Fi Security Modes
it_it: Modalità di sicurezza Wi-Fi

source: Apply
it_it: Applica

source: Open networks do not have a password.
it_it: Le reti aperte non hanno password.

source: Open (risky)
it_it: Aperta (rischioso)

source: WEP 64 requires a 5 ASCII character or 10 hex character password. Hex means only the following characters can be used: ABCDEF0123456789.
it_it: WEP 64 richiede una password di 5 caratteri ASCII o 10 caratteri esadecimali. Esadecimale significa che possono essere utilizzati solo i seguenti caratteri: ABCDEF012323456789.

source: WEP 64 (risky)
it_it: WEP 64 (rischioso)

source: WEP 128 requires a 13 ASCII character or 26 hex character password. Hex means only the following characters can be used: ABCDEF0123456789.
it_it: WEP 128 richiede una password di 13 caratteri ASCII o 26 caratteri esadecimali. Esadecimale significa che possono essere utilizzati solo i seguenti caratteri: ABCDEF012323456789.

source: WEP 128 (risky)
it_it: WEP 128 (rischioso)

source: Enable radio
it_it: Abilita Wi-Fi

source: Disable radio
it_it: Disabilita Wi-Fi

source: WARNING:<br/> Disabling Broadcast Network Name (SSID) will disable Wi-Fi Protected Setup (WPS) functionality. Are you sure you want to change?
it_it: ATTENZIONE:<br/> Disabilitando la trasmissione del nome della rete wifi (SSID) si disattiva la funzionalità Wifi Protected Setup (WPS). Vuoi continuare?

source: WARNING:<br/>Changing the Security Mode to Open will disable Wi-Fi Protected Setup(WPS) functionality. Are you sure you want to change?
it_it: ATTENZIONE:<br/> Modificando la modalità di sicurezza su Aperta si disattiva la funzionalità Wifi Protected Setup (WPS). Continuare?

source: 5 Ascii characters or 10 Hex digits.
it_it: 5 caratteri Ascii o 10 cifre esadecimali.

source: 13 Ascii characters or 26 Hex digits.
it_it: 13 caratteri Ascii o 26 cifre esadecimali.

source: 8 to 63 ASCII characters or a 64 hex character password.
it_it: Da 8 a 63 caratteri ASCII o una password di 64 caratteri esadecimale.

source: 8 to 63 ASCII characters.
it_it: Da 8 a 63 caratteri ASCII o una password di 64 caratteri esadecimali.

source: 1 to 32 ASCII characters.
it_it: Da 1 a 32 caratteri ASCII

source: SSID name cannot contain only spaces
it_it: Il nome SSID non può contenere solo spazi

source: SSID name starting with "XHS-" and "XH-" are reserved !
it_it: I nomi SSID che iniziano con "XHS-" e "XH-" sono riservati

source: SSID containing "optimumwifi", "TWCWiFi", "cablewifi", "xfinity" and "xfinitywifi" are reserved !
it_it: I nomi SSID contenenti "optimumwifi", "TWCWiFi", "cablewifi", "xfinity" e "xfinitywifi" sono riservati

source: Choose a different Network Name (SSID) than the one provided on your gateway.
it_it: Scegliere un nome di rete Wi-Fi (SSID) diverso da quello presente sul retro del tuo Sky Wifi Hub.

source: Choose a different Network Password than the one provided on your gateway.
it_it: Scegliere una password di rete diversa da quella presente sul retro del tuo Sky Wifi Hub.

source: Please connect to Wi-Fi using new Network Name (SSID) and Password.
it_it: Connettiti al wifi utilizzando il nuovo nome di rete wifi (SSID) e la nuova password.

source: Restoring Wi-Fi Settings is in progress...
it_it: Ripristino impostazioni wifi in corso...

source: Gateway > Connection > Wi-Fi > Edit
it_it: Sky Wifi Hub > Connessione > wifi > Modifica

source: Manage your %s GHz network settings.
it_it: Gestisci le impostazioni della tua rete a %s GHz.

source: <strong>Network Name (SSID):</strong> Identifies your home network from other nearby networks. Your default name can be found on the bottom label of the Gateway, but can be changed for easier identification.
it_it: <strong>Nome rete wifi (SSID):</strong> Identifica la tua rete domestica. Il nome predefinito si trova nel pannello posteriore del tuo Sky Wifi Hub, ma può essere cambiato per una più facile identificazione.

source: <strong>Mode:</strong> %s GHz operates in b/g/n modes. Unless you have older Wi-Fi devices that use only 'b' mode, use the default 802.11 g/n for faster performance.
it_it: <strong>Modalità:</strong> I %s GHz funzionano in modalità b/g/g/n. A meno che non si disponga di vecchi dispositivi wifi che utilizzano solo la modalità "b", utilizzare il valore predefinito 802.11 g/n per prestazioni più rapide.

source: <strong>Security Mode:</strong> Secures data between your Wi-Fi devices and the Gateway. The default WPAWPA2-PSK (TKIP/AES) setting is compatible with most devices and provides the best security and performance.
it_it: <strong>Modalità di sicurezza:</strong> Protegge i dati tra i dispositivi wifi e il tuo Sky Wifi Hub. L&#39;impostazione predefinita WPAWPA2-PSK (TKIP/AES) è compatibile con la maggior parte dei dispositivi e fornisce le migliori prestazioni e sicurezza.

source: <strong>Channel Selection:</strong> Channel to be used for your home Wi-Fi network. In Automatic mode (default), the Gateway will select the channel with the least amount of Wi-Fi interference. In Manual mode, you can choose the channel to be used.
it_it: <strong>Selezione canale:</strong> Canale da utilizzare per la rete wifi domestica. In modalità automatica (predefinita), il tuo Sky Wifi Hub selezionerà il canale con il minor numero di interferenze wifi. In modalità manuale, è possibile scegliere il canale da utilizzare.

source: <strong>Network Password(Key):</strong> Required by Wi-Fi products to connect to your secure network. The default setting can be found on the bottom label of the Gateway.
it_it: <strong>Password di rete (chiave):</strong> Richiesto dai prodotti wifi per connettersi alla rete, quando protetta. La password predefinita si trova sul pannello posteriore del tuo Sky Wifi Hub.

source: <strong>Broadcast Network Name (SSID):</strong> If enabled, the Network Name (SSID) will be shown in the list of available networks. (If unchecked, you'll need to enter the exact Network Name (SSID) to connect.)
it_it: <strong>Rendi visibile il nome della rete wifi (SSID):</strong> Se abilitato, il nome della rete (SSID) sarà mostrato nell&#39;elenco delle reti disponibili. (In caso contrario, è necessario inserire l&#39;esatto nome di rete (SSID) per connettersi).

source: Public Wi-Fi Network Configuration (%s GHz)
it_it: Configurazione rete wifi pubblica (%s GHz)

source: Private Wi-Fi Network Configuration (%s GHz)
it_it: Configurazione rete wifi privata (%s GHz)

source: Wi-Fi Mode, Security Mode, Channel Selection, Channel Mode, and Channel Bandwidth are being managed automatically to help optimize your home Wi-Fi network and improve Wi-Fi coverage. To edit your Wi-Fi Network Name & Network password, please download the %s %s app or visit <a href='http://%s'>%s
it_it: La modalità wifi, la modalità di sicurezza, la selezione dei canali, il canale e la larghezza di banda dei canali vengono gestiti automaticamente per ottimizzare la rete wifi domestica e migliorare la copertura wifi. Per modificare il nome della rete wifi e la password di rete, scarica l&#39;app %s %s o visita <a href='http://%s'>%s

source: Wireless Network:
it_it: Rete Wireless:

source: Network Name (SSID):
it_it: Nome rete (SSID):

source: Security Mode:
it_it: Modalità di sicurezza:

source: WEP 64 (risky
it_it: WEP 64 (rischioso)

source: WPA requires an 8-63 ASCII character or a 64 hex character password. Hex means only the following characters can be used: ABCDEF0123456789.
it_it: WPA richiede una password di 8-63 caratteri ASCII o 64 caratteri esadecimali. Esadecimale significa che possono essere utilizzati solo i seguenti caratteri: ABCDEF012323456789.

source: WPA requires an 8-63 ASCII character password or a 64 hex character password. Hex means only the following characters can be used: ABCDEF0123456789.
it_it: WPA richiede una password di 8-63 caratteri ASCII o 64 caratteri esadecimali. Esadecimale significa che possono essere utilizzati solo i seguenti caratteri: ABCDEF012323456789.

source: WPA2-PSK (AES)(Recommended)
it_it: WPA2-PSK (AES) (consigliato)

source: 8 to 63 ASCII characters or a 64 hex character password. Case sensitive.
it_it: Da 8 a 63 caratteri ASCII o una password di 64 caratteri esadecimali. Sensibile alle maiuscole e minuscole.

source: Change Password:
it_it: Modifica password:

source: Broadcast Network Name (SSID):
it_it: Rendi visibile il nome di rete wifi (SSID):

source: Enable WMM:
it_it: Abilita WMM:

source: The recommended security mode is "WPA2-PSK (AES)" as this mode gives best Wi-Fi performance and optimum security.
it_it: La modalità di sicurezza consigliata è "WPA2-PSK (AES)" perché offre le migliori prestazioni wifi e una sicurezza ottimale.

source: This mixed mode option will allow Wi-Fi devices to connect with WPA (with TKIP or AES encryption) or WPA2 (with TKIP or AES encryption). To achieve best Wi-Fi performance in this mode, the Wi-Fi devices must connect using WPA2 with AES encryption.
it_it: Questa opzione di modalità mista consente ai dispositivi wifi di connettersi con WPA (con crittografia TKIP o AES) o WPA2 (con crittografia TKIP o AES). Per ottenere le migliori prestazioni wifi in questa modalità, i dispositivi wifi devono connettersi utilizzando WPA2 con crittografia AES.

source: WPA2-PSK (AES) (Recommended)
it_it: WPA2-PSK (AES) (consigliato)

source: This is the recommended and default option as this mode gives best Wi-Fi performance and optimum security.Older Wi-Fi devices which doesn't support WPA2 and AES encryption will be unable to connect to your Wi-Fi network in this mode.
it_it: Questa opzione è quella predefinita e consigliata, in quanto offre le migliori prestazioni wifi e la massima sicurezza. I vecchi dispositivi wifi che non supportano la crittografia WPA2 e AES non saranno in grado di connettersi alla rete wifi in questa modalità.

source: Open (Risky)
it_it: Aperta (rischioso)

source: This is not recommended as it is doesn't have any security and anybody can connect to your Wi-Fi network.
it_it: Questa opzione è sconsigliata in quanto non fornisce alcuna sicurezza e permette a chiunque di connettersi alla rete wifi.

source: Wi-Fi Radio is disabled internally, please contact administrator! You will be redirected to WiFi status page...
it_it: Il Wi-Fi risulta disabilitato internamente. É necessario contattare l&#39;amministratore Stai per essere reindirizzato alla pagina di stato del Wi-Fi…

source: WPS function is disabled and can not be enabled now!
it_it: La funzione WPS è disabilitata e al momento non può essere attivata.

source: You can take these steps to enable WPS:
it_it: Segui questi passaggi per abilitare la funzione WPS:

source: (1) Enable at least one private Wi-Fi interface
it_it: (1) Attiva almeno un&#39;interfaccia wifi privata

source: (2) Its security mode is not WEP/WPA-TKIP/WPA2-TKIP
it_it: (2) Imposta una modalità di sicurezza diversa da WEP/WPA-TKIP/WPA2-TKIP

source: (3) Its network name is not hidden
it_it: (3) Assicurati che il suo nome di rete sia visibile

source: (4) Its MAC filter function is not enabled
it_it: (4) Assicurati che la funzione di filtro MAC sia disabilitata

source: Then please refresh(or back to) this page and try again.
it_it: Riaggiorna su questa pagina e riprova.

source: Gateway > Connection > Wi-Fi > Add Wi-Fi Client
it_it: Sky Wifi Hub > Connessione > wifi > Aggiungi dispositivo wifi

source: If a Wi-Fi device supports Wi-Fi Protected Setup (WPS), use the Gateway's WPS feature to simplify connection to your network.
it_it: Se un dispositivo wifi supporta il sistema Wifi Protected Setup (WPS), utilizza la funzione WPS del tuo Sky Wifi Hub per semplificare la connessione alla rete.

source: WPS is a standard for easy setup of secure wireless networks. To add a Wi-Fi device to your network, choose a WPS connection option, depending on your product.
it_it: Il WPS è uno standard che permette un'installazione di reti wifi sicure in maniera semplice. Per aggiungere un dispositivo wifi alla rete, scegli un'opzione di connessione WPS, a seconda del prodotto.

source: <strong>Push Button:</strong> Press the WPS Button on the Gateway's top panel, or click the PAIR button on this page. Within 2 minutes, press the WPS push button (either a physical button or a virtual button via software) on the Wi-Fi device to connect to the Gateway.
it_it: <strong>Pulsante:</strong> Premere il pulsante WPS sul pannello laterale del tuo Sky Wifi Hub, oppure clicca sul pulsante ABBINA in questa pagina. Entro 2 minuti, premi il pulsante WPS (un pulsante fisico o un pulsante virtuale via software) sul dispositivo wifi per connetterlo al tuo Sky Wifi Hub.

source: <strong>PIN Connectivity:</strong> For WPS capable devices supporting PIN, select <i>PIN Number</i> for <strong>Connection Options.</strong> Enter the PIN number generated by the wireless device in the <strong>Wireless Client's PIN</strong> field and click PAIR. If prompted for a PIN, enter the PIN from the label on the Gateway's bottom panel.
it_it: <strong>PIN:</strong> Per i dispositivi con WPS che supportano il PIN, seleziona <i>PIN</i> dal menù <strong>Opzioni di connessione.</strong> Immetti il numero PIN generato dal dispositivo wifi nel campo <strong>PIN dispositivo wifi</strong> e clicca su ABBINA. Se viene richiesto un PIN, immettere il PIN dall&#39;etichetta sul retro del tuo Sky Wifi Hub.

source: Add Wi-Fi Client (WPS)
it_it: Aggiungi dispositivo wifi (WPS)

source: AP PIN:
it_it: PIN:

source: Connection Options:
it_it: Opzioni di connessione:

source: Push Button
it_it: Pulsante

source: PIN Method
it_it: PIN

source: To pair, select the Pair button and your wireless device will connect within two minutes.
it_it: Per abbinare, selezionare il pulsante Abbina e il dispositivo wireless si collegherà entro due minuti.

source: Wireless Client's PIN:
it_it: PIN dispositivo wifi:

source: Pair
it_it: Abbina

source: Gateway > Home Network Wizard - Step 1
it_it: Sky Wifi Hub > Procedura guidata - Passaggio 1

source: The Home Network Wizard walks you through settings you may want to change for better network security.
it_it: La procedura guidata illustra le impostazioni che possono essere modificate per migliorare la sicurezza di rete.

source: If you have never changed the default information, the <strong>Current Password </strong>is the <i>password</i> which is on the router rear side. Step 1 changes the Admin Tool password (the password to log into this site in the future).
it_it: Se non sono mai state cambiate le informazioni predefinite, la <strong>Password attuale </strong>è quella che trovi sul retro del tuo Sky Wifi Hub. Il passaggio 1 modifica la password dello Sky Wifi Hub (la password per accedere a questa pagina in futuro).

source: To configure your home network, we need some basic information
it_it: Per configurare la rete domestica, abbiamo bisogno di alcune informazioni

source: 10-20 characters. Alphanumeric only. No spaces. Case sensitive.
it_it: 10-20 caratteri. Solo caratteri alfanumerici. Niente spazi. Sensibile alle maiuscole e minuscole.

source: Next Step
it_it: Passaggio successivo

source: Please finish Wizard - Step 1 first.
it_it: Per procedere, completa il Passaggio 1 della procedura guidata.

source: Choose a different Network Name (SSID) (2.4GHz) than the one provided on your gateway.
it_it: Scegliere un nome di rete Wi-Fi (SSID) (2,4 GHz) diverso da quello presente sul pannello posteriore del tuo Sky Wifi Hub.

source: Choose a different Network Password (2.4GHz) than the one provided on your gateway.
it_it: Scegliere una password di rete (2,4 GHz) diversa da quella presente sul pannello posteriore del tuo Sky Wifi Hub.

source: Choose a different Network Name (SSID) (5 GHz) than the one provided on your gateway.
it_it: Scegliere un nome di rete Wi-Fi (SSID) (5 GHz) diverso da quello presente sul pannello posteriore del tuo Sky Wifi Hub.

source: Choose a different Network Password (5 GHz) than the one provided on your gateway.
it_it: Scegliere una password di rete (5 GHz) diversa da quella presente sul pannello posteriore del tuo Sky Wifi Hub.

source: Changes saved successfully. <br> Please login with the new password.
it_it: Modifiche salvate correttamente. <br> Accedi con la nuova password.

source: Changes saved successfully.
it_it: Modifiche salvate correttamente.

source: Gateway > Home Network Wizard - Step 2
it_it: Sky Wifi Hub > Procedura guidata - Passaggio 2

source: Gateway > Home Network Wizard
it_it: Sky Wifi Hub > Procedura guidata

source: You may want to edit information about your Wi-Fi network for both 2.4 GHz and 5 GHz Wi-Fi bands.
it_it: È possibile modificare le informazioni sulla rete wifi sia per le bande wifi a 2,4 GHz che a 5 GHz.

source: <strong>Wi-Fi Network Name:</strong> Names of the 2.4 GHz and 5 GHz Wi-Fi networks of your Gateway. The default Network Names (SSIDs), located on the bottom label of the Gateway, is unique to this Gateway.
it_it: <strong>Nome rete wifi:</strong> Nomi delle reti wifi a 2,4 GHz e 5 GHz del tuo Sky Wifi Hub. I nomi di rete wifi (SSID) predefiniti, che si trovano sul pannello posteriore del tuo Sky Wifi Hub, sono unici per questo router.

source: <strong>Encryption Method:</strong> WPAWPA2-PSK (TKIP/AES), the default setting, offers the best security and performance.
it_it: <strong>Metodo di crittografia:</strong> WPAWPA2-PSK (TKIP/AES), impostazione predefinita che offre le migliori prestazioni e sicurezza.

source: <strong>Network Password:</strong> The default Password (key), located on the bottom label of the Gateway, is unique to this Gateway.
it_it: <strong>Password di rete:</strong> La password (chiave) predefinita, situata sul pannello posteriore del tuo Sky Wifi Hub, è unica per questo Sky Wifi Hub.

source: <strong>Note:</strong> If you change any of the default settings, you'll need to reconnect Wi-Fi products on your network (using the new information).
it_it: <strong>Nota:</strong> Se si modificano le impostazioni predefinite, è necessario ricollegare tutti i dispositivi wifi sulla rete (utilizzando le nuove impostazioni).

source: Home Network Wizard
it_it: Procedura guidata per la rete domestica

source: Wi-Fi Mode, Security Mode, Channel Selection, Channel Mode, and Channel Bandwidth are being managed automatically to help optimize your home Wi-Fi network and improve Wi-Fi coverage. To edit your Wi-Fi Network Name & Network password, please download the %s %s app or visit <a href="http://%s">%s
it_it: La modalità wifi, la modalità di sicurezza, il canale e la larghezza di banda dei canali vengono gestiti automaticamente per ottimizzare la rete wifi domestica e migliorare la copertura wifi. Per modificare il nome della rete wifi e la password di rete, scarica l&#39;app %s %s o visita <a href="http://%s">%s

source: Next, we need to configure your wireless network. Note that your network can be accessed by both 2.4 GHz (Wi-Fi B, G, N) and 5GHz(Wi-Fi A, N) compatible devices.
it_it: Ora, è necessario configurare la rete wifi.

source: Wi-Fi Network Name (2.4GHz):
it_it: Nome rete wifi (2,4 GHz):

source: Wi-Fi Network Name (%sGHz):
it_it: Nome rete wifi (%s GHz):

source: Encryption Method (2.4GHz):
it_it: Metodo di crittografia (2,4 GHz):

source: Encryption Method (%sGHz):
it_it: Metodo di crittografia (%s GHz):

source: Network Password (2.4GHz):
it_it: Password di rete (2,4 GHz):

source: Network Password (%sGHz):
it_it: Password di rete (%s GHz):

source: Wi-Fi Network Name (5 GHz):
it_it: Nome rete wifi (5 GHz):

source: Encryption Method (5 GHz):
it_it: Metodo di crittografia (5 GHz):

source: Network Password (5 GHz):
it_it: Password di rete (5 GHz):

source: Finish
it_it: Finire

source: Gateway > At a Glance
it_it: Sky Wifi Hub > Home

source: Connected
it_it: Connesso

source: Connecting
it_it: Connessione in corso

source: Voice:
it_it: Voce:

source: High
it_it: Massima

source: Medium
it_it: Tipica

source: Low
it_it: Minima

source: Warning: Please note that disabling the radio(s) might interrupt with your data and video services. It is recommended to keep the Wi-Fi radios ON for uninterrupted access to your subscribed services. To cancel these changes, choose cancel below.
it_it: Attenzione: Se disattivi il wifi, la trasmissione di video e dati potrebbe essere interrotta. Ti consigliamo di mantenere il wifi attivo per continuare a usufruire del servizio. Per tornare indietro, premi Annulla.

source: This device is paused or in Bedtime Mode.
it_it: Questo dispositivo è in pausa o in modalità ora di andare a letto.

source: To resume access to the Internet on your home network, open the %s %s app or visit %s using a different connection or device.
it_it: Per riprendere l&#39;accesso a Internet sulla tua rete domestica, apri l&#39;app %s %s o visita %s utilizzando una connessione o un dispositivo diverso.

source: IPv6 Enable:
it_it: Attiva IPv6:

source: ULA Enable:
it_it: Attiva ULA:

source: ULA Prefix:
it_it: Prefisso ULA:

source: Cancel
it_it: Annulla
