Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: Users can configure the RG to provide the port forwarding services which allow the Internet users to access local services such as the Web server or FTP server at your local site. This is done by redirecting the combination of the WAN IP address and the service port to the local private IP and its service port.
it_it: Gli utenti possono configurare il RG per fornire i servizi di port forwarding che permettono agli utenti Internet di accedere ai servizi locali, come il server Web o il server FTP sul sito locale. Questo avviene mediante il reindirizzamento della combinazione dell&#39;indirizzo IP WAN e della porta di servizio verso l&#39;IP privato locale e la sua porta di servizio.

source: HS Port Forwarding:
it_it: Port Forwarding HS:

source: HS Port Forwarding
it_it: Port Forwarding HS

source: + Add Port Forward
it_it: + Aggiungi Port Forward

source: This table lists home security port forwarding entries
it_it: Questa tabella elenca le voci di port forward di sicurezza domestica

source: Service Name
it_it: Nome del servizio

source: Type
it_it: Tipo

source: Public Port
it_it: Porta pubblica

source: Private Port
it_it: Porta privata

source: Server IP
it_it: IP server

source: delete this HS Port Forwarding service for %s
it_it: elimina questo servizio di Port Forwarding HS per %s

source: Please enter a valid IP address.
it_it: Inserire un indirizzo IP valido.

source: Please enter a port number in range 1~65535.
it_it: Inserire un numero di porta nell&#39;intervallo 1~65535.

source: Please enter a value more than or equal to Start Public Port.
it_it: Inserire un valore maggiore o uguale a quello della Porta pubblica di partenza.

source: Something went wrong, please try later!
it_it: Si è verificato un errore, riprova

source: Advanced > HS Port Forwarding > Add Service
it_it: Avanzate > Port Forwarding HS > Aggiungi servizio

source: Add HS Port Forward
it_it: Aggiungi Port Forward HS

source: Service Name:
it_it: Nome del servizio:

source: Service Type:
it_it: Tipo Servizio:

source: Server IP Address:
it_it: Indirizzo server IP:

source: Start Public Port:
it_it: Porta pubblica di partenza:

source: End Public Port:
it_it: Porta pubblica di fine:

source: Private Port(s):
it_it: Porta/e privata/e:

source: Enable Port Range:
it_it: Attiva range porta:

source: Enable Private Port Range
it_it: Attiva range porta privata

source: Add
it_it: Aggiungi

source: Advanced > HS Port Forwarding > Edit Service
it_it: Avanzate > Port Forwarding HS > Modifica servizio

source: Edit port forwarding related to Home Security Device.
it_it: Modifica port forwarding correlato a dispositivo di sicurezza domestica.

source: Edit HS Port Forward
it_it: Modifica Port Forward HS

source: Access Denied!
it_it: Accesso rifiutato

source: The Device is currently in Bridge Mode.
it_it: Questo dispositivo è attualmente in modalità Bridge.

source: Skip to content
it_it: Passa a contenuto

source: click to toggle sub menu
it_it: clicca per cambiare il menu secondario

source: Gateway
it_it: Sky Wifi Hub

source: At a Glance
it_it: Home

source: Status
it_it: Stato

source: Line Diagnostics
it_it: Diagnostica linea

source: SIP Packet Log
it_it: Log pacchetto SIP

source: Battery
it_it: Batteria

source: Wizard
it_it: Procedura guidata

source: Devices
it_it: Dispositivi

source: Network Storage
it_it: Archiviazione di rete

source: Managed Sites
it_it: Siti

source: Managed Services
it_it: Servizi

source: Managed Devices
it_it: Dispositivi

source: Reports
it_it: Report

source: Advanced
it_it: Avanzate

source: Remote Management
it_it: Gestione remota

source: Media Sharing
it_it: Condivisione media

source: Digital Media Servers
it_it: Digital Media Server

source: Digital Media Players
it_it: Digital Media Player

source: Media Index
it_it: Indice media

source: File Sharing
it_it: Condivisione file

source: Local Users
it_it: Utenti locali

source: Troubleshooting
it_it: Risoluzione dei problemi

source: Logs
it_it: File Log

source: Diagnostic Tools
it_it: Strumenti di diagnostica

source: Wi-Fi Spectrum Analyzer
it_it: Scansione reti wifi

source: MoCA Diagnostics
it_it: Diagnostica MoCA

source: Reset/Restore Gateway
it_it: Resetta/Ripristina Sky Wifi Hub

source: You have been logged out due to inactivity!
it_it: Sei stato disconnesso in seguito ad un periodo prolungato di inattività!

source: Press <b>OK</b> to continue session. Otherwise you will be logged out in
it_it: Premere <b>OK</b> per continuare la sessione. In caso contrario, la disconnessione avverrà tra

source: seconds!
it_it: secondi

source: You are being logged out due to inactivity!
it_it: Disconnessione programmata per inattività

source: Hi %s
it_it: Ciao %s

source: Battery icon
it_it: Icona della batteria

source: WiFi Online
it_it: WiFi connesso

source: WiFi Offline
it_it: WiFi disconnesso

source: MoCA Online
it_it: MoCA connesso

source: MoCA Offline
it_it: MoCA disconnesso

source: Security On
it_it: Sicurezza attiva

source: %s Security
it_it: Livello sicurezza: %s

source: Security Off
it_it: Sicurezza disattiva

source: No information available
it_it: Nessuna informazione disponibile

source: Wi-Fi Online
it_it: Wifi connesso

source: Wi-Fi Offline
it_it: Wifi disconnesso

source: Security
it_it: Sicurezza

source: Username:
it_it: Nome utente:

source: You missed 1 field. It has been highlighted
it_it: Hai saltato 1 campo. È stato evidenziato

source: You missed
it_it: Hai saltato

source: fields. They have been highlighted
it_it: campi. Sono stati evidenziati

source: Username cannot be blank. Please enter a valid username.
it_it: Il nome utente non può essere vuoto. Inserisci un nome utente valido.

source: Password cannot be blank. Please enter a valid password.
it_it: La password non può essere vuota. Inserisci una password valida.

source: Password must be at least 3 characters.
it_it: La password deve contenere almeno 3 caratteri.

source: Gateway > Login
it_it: Sky Wifi Hub > Login

source: Please login to view your Wi-Fi passkey or to view and edit detailed network settings.
it_it: Effettua il login per visualizzare la tua Password wifi o per visualizzare e modificare le impostazioni di rete.

source: Log in to view passkey
it_it: Accedi per visualizzare la password

source: Wi-Fi SSID
it_it: Nome rete wifi (SSID)

source: Wi-Fi SSID (2.4GHz):
it_it: Nome rete wifi (2,4 GHz):

source: Wi-Fi SSID (5GHz):
it_it: Nome rete wifi (5 GHz):

source: Wi-Fi Passkey (2.4GHz):
it_it: Password wifi (2,4 GHz):

source: Wi-Fi Passkey
it_it: Password wifi

source: Wi-Fi On
it_it: wifi Attivo

source: Wi-Fi Off
it_it: wifi Disattivo

source: This table displays Online Devices connected
it_it: Questa tabella mostra i dispositivi connessi collegati

source: Connection Type
it_it: Tipo di connessione

source: Maximum of 15 connected devices are listed. Please login to view all!
it_it: Sono elencati un massimo di 15 dispositivi collegati. Accedi per visualizzarli tutti

source: Failed, please try again later.
it_it: Operazione non riuscita, riprova più tardi.

source: Message:
it_it: Messaggio:

source: Gateway > Hardware > LAN Ethernet
it_it: Sky Wifi Hub > Hardware > Ethernet LAN

source: View information about the Gateway's Ethernet Ports.
it_it: Visualizza le informazioni sulle porte Ethernet del tuo Sky Wifi Hub.

source: The Gateway has 4 Gigabit (GbE) Ethernet Ports. When a device is connected to the Gateway with an Ethernet cable, you'll see an <i>Active</i> status for that port.
it_it: Il tuo Sky Wifi Hub ha 4 porte Ethernet Gigabit (GbE). Quando un dispositivo è collegato al tuo Sky Wifi Hub con un cavo Ethernet, viene visualizzato uno stato <i>Attivo</i> per tale porta.

source: Up
it_it: Rilevato

source: Down
it_it: Non rilevato

source: LAN Ethernet Port %s
it_it: Porta LAN Ethernet %s

source: LAN Ethernet link status:
it_it: Stato LAN Ethernet:

source: Not Applicable
it_it: Non applicabile

source: Disconnected
it_it: Disconnesso

source: Connection Speed:
it_it: Velocità di connessione:

source: Associate Ethernet Port 4 to XFINITY HOME Network:
it_it: Associa porta Ethernet 4 a rete:

source: Note: Associating Ethernet Port 4 to XFINITY HOME network will remove the port from your home network.
it_it: Nota: l&#39;associazione della porta Ethernet 4 alla rete XFINITY HOME rimuoverà la porta dalla rete domestica.

source: Associate Ethernet Port 4 to HOME SECURITY Network:
it_it: Associa porta Ethernet 4 a rete HOME SECURITY:

source: Note: Associating Ethernet Port 4 to HOME SECURITY network will remove the port from your home network.
it_it: Nota: l&#39;associazione della porta Ethernet 4 alla rete domestica rimuoverà la porta dalla rete domestica.

source: DHCP Beginning address is beyond the valid range.
it_it: L&#39;indirizzo di inizio DHCP è oltre l&#39;intervallo valido.

source: DHCP Ending address is beyond the valid range.
it_it: L&#39;indirizzo di fine DHCP è oltre l&#39;intervallo valido.

source: Are you sure you want to change LAN IPv4 to default settings?
it_it: Passare LAN IPv4 alle impostazioni predefinite?

source: Reset Default IPv4 Settings
it_it: Ripristina impostazioni IPv4 predefinite

source: This may need you to relogin with new Gateway IP address
it_it: Potrebbe essere necessario accedere nuovamente con il nuovo indirizzo IP del tuo Sky Wifi Hub

source: Please be patient...
it_it: Attendi...

source: Gateway IP is not in valid private IP range
it_it: L&#39;IP del tuo Sky Wifi Hub non è in un intervallo IP privato valido

source: This IP address is reserved for Home Security, please input again
it_it: Questo IP è riservato a Home Security, ripetere l&#39;immissione

source: This IP address is reserved for XFi Pods, please input again
it_it: Questo IP è riservato agli Sky Wifi Pod, ripetere l&#39;immissione

source: This IP address is reserved for CM Gateway IP Address, please input again!
it_it: Questo IP è riservato all&#39;indirizzo IP del tuo Sky Wifi Hub CM, ripetere l&#39;immissione

source: This IP address is reserved for WAN Gateway IPv4 Address, please input again!
it_it: Questo IP è riservato all&#39;indirizzo IPv4 della WAN del gateway, ripetere l&#39;immissione

source: This IP address is reserved for Virtual LAN IPv4 Address, please input again!
it_it: Questo IP è riservato all&#39;indirizzo IPv4 LAN virtuale, ripetere l&#39;immissione

source: DHCPv6 beginning address can't be larger than ending address!
it_it: L&#39;indirizzo iniziale DHCPv6 non può essere più grande dell&#39;indirizzo finale

source: Are you sure you want to change LAN IPv6 to default settings?
it_it: Passare LAN IPv6 alle impostazioni predefinite?

source: Reset Default IPv6 Settings
it_it: Ripristina impostazioni IPv6 predefinite

source: Gateway > Connection > Local IP Configuration
it_it: Sky Wifi Hub > Connessione > Configurazione IP locale

source: Manage your home network settings.
it_it: Gestisci le impostazioni della tua rete domestica.

source: <strong>Gateway address:</strong> Enter the IP address of the Gateway.
it_it: <strong>Indirizzo Sky Wifi Hub:</strong> inserisci l’indirizzo IP del tuo Sky Wifi Hub.

source: <strong>Subnet Mask:</strong> The subnet mask is associated with the IP address. Select the appropriate subnet mask based on the number of devices that will be connected to your network.
it_it: <strong>Subnet Mask:</strong> la subnet mask è associata all&#39;indirizzo IP. Seleziona la subnet mask appropriata in base al numero di dispositivi che saranno collegati alla rete.

source: <strong>DHCP Beginning and Ending Addresses:</strong> The DHCP server in the Gateway allows the router to manage IP address assignment for the connected devices.
it_it: <strong>Indirizzo iniziale e finale DHCP:</strong> il server DHCP nel tuo Sky Wifi Hub consente al router di gestire l&#39;assegnazione di indirizzi IP per i dispositivi collegati.

source: <strong>DHCP Lease time:</strong> The lease time is the length of time the Gateway offers an IP address to a connected device. The lease is renewed while it is connected to the network. After the time expires, the IP address is freed and may be assigned to any new device that connects to the Gateway.
it_it: <strong>Lease time DHCP:</strong> il lease time è l&#39;intervallo di tempo in cui il tuo Sky Wifi Hub assegna un indirizzo IP ad un dispositivo collegato. Il lease viene rinnovato mentre è collegato alla rete. Allo scadere del tempo, l&#39;indirizzo IP viene liberato e può essere assegnato a qualsiasi nuovo dispositivo che si connette al tuo Sky Wifi Hub.

source: Gateway Address:
it_it: Indirizzo Sky Wifi Hub:

source: DHCP Beginning Address:
it_it: Indirizzo DHCP iniziale:

source: DHCP Ending Address:
it_it: Indirizzo DHCP finale:

source: Seconds
it_it: Secondi

source: Minutes
it_it: Minuti

source: Hours
it_it: Ore

source: Days
it_it: Giorni

source: Weeks
it_it: Settimane

source: Link-Local Gateway Address:
it_it: Indirizzo Sky Wifi Hub Link-Local:

source: Global Gateway Address:
it_it: Indirizzo Gateway globale:

source: LAN IPv6 Address Assignment
it_it: Assegnazione indirizzo LAN IPv6

source: Stateless(Auto-Config)
it_it: Stateless (configurazione automatica)

source: Stateful(Use Dhcp Server)
it_it: Stateful (configurazione manuale, usa server DHCP)

source: DHCPv6 Beginning Address:
it_it: Indirizzo DHCPv6 iniziale:

source: DHCPv6 Ending Address:
it_it: Indirizzo DHCPv6 finale:

source: Enable managed devices
it_it: Attiva blocco dispositivi

source: Disable managed devices
it_it: Disattiva blocco dispositivi

source: Select allow all
it_it: Seleziona consenti tutto

source: Select block all
it_it: Seleziona blocca tutto

source: Allow All
it_it: Consenti tutto

source: Block All
it_it: Blocca tutto

source: Are you sure you want to delete this device?
it_it: Sei sicuro di voler rimuovere questo dispositivo?

source: Parental Control > Managed Devices
it_it: Parental Control > Blocco dispositivi

source: Managing your home network settings is now easier than ever.<br>Visit <a href='http://%s'>%s</a> to enable parental controls for devices connected<br>to your home network, among many other features and settings.
it_it: Gestire le impostazioni della tua rete domestica è semplicissimo.<br>Visita <a href='http://%s'>%s</a> per abilitare i Parental control per i dispositivi connessi<br>alla rete domestica, insieme a molte altre funzionalità e impostazioni.

source: Manage access by specific devices on your network.
it_it: Gestisci l&#39;accesso alla rete su dispositivi specifici.

source: Select <strong>Enable</strong> to manage network devices, or <strong>Disable</strong> to turn off.
it_it: Seleziona <strong>Attiva</strong> accanto a <strong>Gestisci dispositivi</strong> per gestire i dispositivi di rete.

source: <strong>Access Type:</strong> If you don't want your devices to be restricted, select <strong>Allow All</strong>. Then select <strong>+ADD BLOCKED DEVICE</strong> to add only the device you want to restrict.
it_it: <strong>Tipo di accesso:</strong> se non desideri che i dispositivi subiscano restrizioni, seleziona <strong>Attiva</strong>. Seleziona quindi <strong>+AGGIUNGI DISPOSITIVO BLOCCATO</strong> per aggiungere solo il dispositivo che desideri limitare.

source: If you want your devices to be restricted, select <strong>Block All.</strong> Click <strong>+ADD ALLOWED DEVICE</strong> to add the device you don't want to restrict.
it_it: Se desideri che i dispositivi siano limitati, seleziona <strong>Disattiva.</strong> Clicca su <strong>+AGGIUNGI DISPOSITIVO CONSENTITO</strong> per aggiungere i dispositivi che vuoi lasciare senza limitazioni.

source: Managed Devices:
it_it: Gestione dei dispositivi:

source: Access Type:
it_it: Consenti tutto/Blocca tutto:

source: Allowed Devices
it_it: Dispositivi consentiti

source: + ADD ALLOWED DEVICE
it_it: + AGGIUNGI DISPOSITIVO CONSENTITO

source: Computer Name
it_it: Nome dispositivo

source: When Allowed
it_it: Quando consentito

source: Delete this device
it_it: Rimuovi questo dispositivo

source: Blocked Devices
it_it: Dispositivi bloccati

source: + ADD BLOCKED DEVICE
it_it: + AGGIUNGI DISPOSITIVO BLOCCATO

source: When Blocked
it_it: Periodo di blocco

source: Select always allow
it_it: Seleziona consenti sempre

source: Unselect always allow
it_it: Deseleziona consenti sempre

source: Start time should be smaller than End time !
it_it: L’ora di inizio deve essere inferiore all’ora di fine

source: MAC is not valid! Can not be saved.
it_it: MAC non valido. Impossibile salvare.

source: Not valid! Can not be saved.
it_it: Non valido. Impossibile salvare.

source: Conflicting Block MAC Address:
it_it: Indirizzo MAC di blocco in conflitto:

source: Add/Edit Device to be Blocked Alert:
it_it: Aggiungi/Modifica Avviso dispositivo da bloccare:

source: Parental Control > Managed Devices > Add Allowed Device
it_it: Parental Control > Blocco dispositivi > Aggiungi dispositivo consentito

source: Managing your home network settings is now easier than ever.<br>Visit <a href="http://%s">%s</a> to enable parental controls for devices connected<br>to your home network, among many other features and settings.
it_it: Gestire le impostazioni della tua rete domestica è semplicissimo.<br>Visita <a href='http://%s'>%s</a> per abilitare i Parental control per i dispositivi connessi<br>alla rete domestica, insieme a molte altre funzionalità e impostazioni.

source: Add Device to be Allowed
it_it: Aggiungi dispositivo da consentire

source: Set Allowed Device
it_it: Imposta dispositivo consentito

source: Auto-Learned Devices:
it_it: Dispositivi aggiunti in automatico:

source: Custom Device:
it_it: Dispositivi aggiunti manualmente:

source: Always Allow?
it_it: Consentire sempre?

source: Set Allow Time
it_it: Imposta orario consentito

source: Start from:
it_it: Inizia da:

source: Set Allow Days
it_it: Imposta giorni consentiti

source: Select All
it_it: Seleziona tutti

source: Select None
it_it: Deseleziona tutti

source: Monday
it_it: Lunedì

source: Tuesday
it_it: Martedì

source: Wednesday
it_it: Mercoledì

source: Thursday
it_it: Giovedì

source: Friday
it_it: Venerdì

source: Saturday
it_it: Sabato

source: Sunday
it_it: Domenica

source: Select always block
it_it: Seleziona blocca sempre

source: Unselect always block
it_it: Deseleziona blocca sempre

source: Parental Control > Managed Devices > Add Blocked Device
it_it: Parental Control > Blocco dispositivi > Aggiungi dispositivo da bloccare

source: Add Device to be Blocked
it_it: Aggiungi dispositivo da bloccare

source: Set Blocked Device
it_it: Imposta dispositivo bloccato

source: Always Block?
it_it: Blocca sempre

source: Set Block Time
it_it: Imposta limite orario

source: End on:
it_it: Fine

source: Set Block Days
it_it: Imposta limite giornaliero

source: Parental Control > Managed Devices > Edit Allowed Device
it_it: Parental Control > Blocco dispositivi > Modifica dispositivo consentito

source: Edit Device to be Allowed
it_it: Modifica dispositivo da consentire

source: Computer Name:
it_it: Nome dispositivo:

source: Parental Control > Managed Devices > Edit Blocked Device
it_it: Parental Control > Dispositivi gestiti > Modifica dispositivo bloccato

source: Edit Device to be Blocked
it_it: Modifica dispositivo da bloccare

source: Enable managed services
it_it: Attiva blocco servizi

source: Disable managed services
it_it: Disattiva blocco servizi

source: Select trust
it_it: Imposta come Autorizzato

source: Select untrust
it_it: Imposta come Non autorizzato

source: Are you sure you want to delete this service?
it_it: Sei sicuro di voler eliminare questo servizio?

source: Manage access to specific services and applications by network devices.
it_it: Gestisci l&#39;accesso a servizi e applicazioni specifiche sui dispositivi di rete.

source: Select <strong>Enable</strong> to manage services and applications, or <strong> Disable</strong> to turn off.
it_it: Seleziona <strong>Attiva</strong> per gestire i servizi e le applicazioni o <strong>Disattiva</strong> per renderli sempre accessibili.

source: <strong>+ADD:</strong> Add to block a new service or application.
it_it: <strong>+AGGIUNGI:</strong> aggiungi un nuovo servizio o applicazione da bloccare.

source: The Gateway will block services and applications on all untrusted computers, based on the specified rules. If you don't want restrictions for a particular computer, select <strong>Yes</strong> under <strong>Trusted Computers</strong>.
it_it: Il tuo Sky Wifi Hub blocca i servizi e le applicazioni su tutti i dispositivi non autorizzati, in base alle regole specificate. Se non desideri applicare restrizioni a un dispositivo in particolare, seleziona <strong>Disattiva</strong> in <strong>Dispositivi autorizzati</strong>.

source: Managed Services:
it_it: Servizi bloccati:

source: Blocked Services
it_it: Servizi bloccati

source: + Add
it_it: + Aggiungi

source: Services
it_it: Servizi

source: Starting Port
it_it: Porta di partenza

source: Ending Port
it_it: Porta finale

source: When
it_it: Quando

source: delete this service for %s
it_it: elimina questo servizio per %s

source: Trusted Computers
it_it: Dispositivi autorizzati

source: This table allows you to set trusted or untrusted devices for above managed services
it_it: Questa tabella consente di impostare dispositivi autorizzati e non autorizzati ad accedere ai servizi bloccati indicati sopra

source: Parental Control > Managed Services > Add Blocked Service
it_it: Parental Control > Dispositivi gestiti > Aggiungi servizio bloccato

source: Add Service to be Blocked
it_it: Aggiungi servizio da bloccare

source: User Defined Service:
it_it: Servizio definito dall’utente:

source: Protocol:
it_it: Protocollo:

source: Start Port:
it_it: Porta di partenza:

source: End Port:
it_it: Porta finale

source: Set Blocked Days
it_it: Imposta limite giornaliero

source: Please enter a value more than or equal to Start Port.
it_it: Inserire un valore maggiore o uguale alla Porta di partenza.

source: Duplicate Service Name:%s!</br></br>Conflicting Service Block Rule!
it_it: Nome servizio duplicato:%s</br></br>Regola di blocco servizio in conflitto

source: Add/Edit Service to be Blocked Alert:
it_it: Aggiungi/Modifica avviso sul servizio da bloccare:

source: Parental Control > Managed Services >Edit Blocked Service
it_it: Parental Control > Blocco servizi > Modifica servizio bloccato

source: Edit Service to be Blocked
it_it: Modifica servizio da bloccare

source: Enable managed sites
it_it: Attiva blocco siti web

source: Disable managed sites
it_it: Disattiva blocco siti web

source: Letters and Numbers only. Case sensitive.
it_it: Utilizza solo lettere e numeri. Sensibile alle maiuscole e minuscole.

source: Please input a valid URL, start with 'http://' or 'https://'
it_it: Inserire un URL valido, iniziare con 'http://' o 'https://'.

source: Parental Control > Managed Sites
it_it: Parental Control > Siti

source: Manage access to specific websites by network devices.
it_it: Gestisci l&#39;accesso a specifici siti web sui dispositivi di rete.

source: Select <strong>Enable</strong> to manage sites, or <strong>Disable</strong> to turn off.
it_it: Seleziona <strong>Attiva</strong> per gestire i siti o <strong>Disattiva</strong> per renderli sempre accessibili.

source: <strong>+ADD:</strong> Add a new website or keyword.
it_it: <strong>+AGGIUNGI:</strong> aggiungi un nuovo sito web o una parola chiave da bloccare.

source: <strong>Blocked Sites:</strong> Deny access to specific websites (URLs).
it_it: <strong>Siti bloccati:</strong> negare l&#39;accesso a siti web specifici (URL).

source: <strong>Blocked Keywords:</strong> Deny access to websites containing specific words.
it_it: <strong>Parole chiave bloccate:</strong> nega l&#39;accesso a siti web che contengono parole specifiche.
