Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: The Gateway will block connections to websites on all untrusted computers, based on the specified rules. If you don't want restrictions for a particular computer, select <strong>Yes</strong> under <strong>Trusted Computers</strong>.
it_it: Il tuo Sky Wifi Hub blocca le connessioni ai siti web su tutti i dispositivi non autorizzati, in base alle regole specificate. Se non desideri applicare restrizioni a un dispositivo in particolare, seleziona <strong>Disattiva</strong> in <strong>Dispositivi autorizzati</strong>.

source: Managed Sites:
it_it: Blocco siti web:

source: Blocked Sites
it_it: Siti bloccati

source: This table lists blocked URLs
it_it: Questa tabella elenca gli URL bloccati

source: Always
it_it: Sempre

source: edit
it_it: modifica

source: Delete Blocked Site
it_it: Elimina sito bloccato

source: Blocked Keywords
it_it: Parole chiave bloccate

source: This table lists blocked Keywords
it_it: Questa tabella elenca le parole chiave bloccate

source: Keyword
it_it: Parola chiave

source: Delete Blocked Keyword
it_it: Elimina parola chiave bloccata

source: Trusted devices management
it_it: Gestione dispositivi autorizzati

source: This table allows you to set trusted or untrusted devices for above blocked URLs or Keywords
it_it: Questa tabella consente di impostare i dispositivi autorizzati e non autorizzati ad accedere a URL o parole chiave indicate sopra

source: Parental Control > Managed Sites > Edit Blocked Site
it_it: Parental Control > Blocco siti web > Modifica sito bloccato

source: Edit Site to be Blocked
it_it: Modifica sito da bloccare

source: Parental Control > Managed Sites > Edit Blocked Keyword
it_it: Parental Control > Blocco siti web > Modifica parola chiave bloccata

source: Edit Keyword to be Blocked
it_it: Modifica parola chiave da bloccare

source: Parental Control > Managed Sites > Add Blocked Keyword
it_it: Parental Control > Blocco siti web > Aggiungi parola chiave da bloccare

source: Add Keyword to be Blocked
it_it: Aggiungi parola chiave da bloccare

source: Keyword:
it_it: Parola chiave:

source: Parental Control > Managed Sites > Add Blocked Domain
it_it: Parental Control > Blocco siti web > Aggiungi sito da bloccare

source: Add Site to be Blocked
it_it: Aggiungi sito da bloccare

source: Enable MoCA
it_it: Attiva MoCA

source: Disable MoCA
it_it: Disattiva MoCA

source: Waiting for backend to be fully executed, please be patient...
it_it: In attesa che il backend venga eseguito completamente. Attendi...

source: Gateway > Connection > MoCA
it_it: Gateway > Connessione > MoCA

source: You have the option to enable or disable the Gateway's MoCA Network.
it_it: È possibile attivare o disattivare la rete MoCA del Gateway.

source: <strong>MoCA Privacy: </strong> You can enable or disable MoCA Privacy. If Privacy is enabled, all the devices connecting to the Gateway via MoCA will use the MoCA Network Password. </p><p class="hidden"><strong>Network Password:</strong> This is the password for the MoCA network, and will only be used when MoCA Privacy is enabled.
it_it: <strong>Privacy MoCA: </strong> è possibile attivare o disattivare la privacy MoCA. Se la Privacy è abilitata, tutti i dispositivi che si connettono al Gateway tramite MoCA utilizzeranno la password di rete MoCA. </p><p class="hidden"><strong>Password di rete:</strong> questa è la password per la rete MoCA, e sarà usata solo quando l’opzione Privacy MoCA è abilitata.

source: MoCA information
it_it: Informazioni MoCA

source: Channel Selection:
it_it: Selezione canale:

source: Channel:
it_it: Canale:

source: Preferred Network Controller:
it_it: Controller di rete preferito:

source: Beacon Power Reduction(dB):
it_it: Riduzione potenza beacon (dB):

source: Taboo Frequency:
it_it: Frequenza taboo:

source: Network Password:
it_it: Password di rete:

source: 12 Digits Min,17 Digits Max
it_it: 12 cifre min., 17 cifre max.

source: Show Network Password:
it_it: Mostra password di rete:

source: Network Controller MAC:
it_it: MAC controller di rete:

source: Currently MoCA devices are not connected to the Gateway.
it_it: Attualmente i dispositivi MoCA non sono connessi al Gateway.

source: Troubleshooting > MoCA Diagnostics
it_it: Risoluzione dei problemi > Diagnostica MoCA

source: View information about devices currently connected to the Gateway's MoCA Network.
it_it: Visualizza informazioni sui dispositivi attualmente collegati alla rete MoCA del Gateway.

source: <strong>MoCA Privacy: </strong> If MoCA Privacy is enabled, all the devices connecting to the Gateway via MoCA will use the MoCA Network Password.
it_it: <strong>Privacy MoCA: </strong> se l’opzione Privacy MoCA è abilitata, tutti i dispositivi che si connettono al Gateway tramite MoCA utilizzeranno la password di rete MoCA.

source: Status:
it_it: Stato:

source: Maximum Version Supported:
it_it: Versione massima supportata:

source: Current Operational Capabilities:
it_it: Capacità operative attuali:

source: Active Network Controller:
it_it: Controller di rete attivo:

source: Backup Network Controller:
it_it: Controller di rete di backup:

source: Beacon Frequency:
it_it: Frequenza beacon:

source: Center frequency:
it_it: Frequenza centro:

source: Beacon Backoff Power Level:
it_it: Livello alimentazione backoff beacon:

source: Link Uptime:
it_it: Tempo di funzionamento Link:

source: Number of Packets Transmitted:
it_it: Numero di pacchetti trasmessi:

source: Number of Packets Received:
it_it: Numero di pacchetti ricevuti:

source: Number of Uncorrectable Error Packets Received:
it_it: Numero di pacchetti di errori non correggibili ricevuti:

source: Number of Corrected Error Packets Received:
it_it: Numero di pacchetti di errori corretti ricevuti:

source: Channel Mask:
it_it: Maschera di canale:

source: MoCA Nodes
it_it: Nodi MoCA

source: This table displays Online Devices connected to MoCA network
it_it: Questa tabella mostra i dispositivi online collegati alla rete MoCA

source: Node ID
it_it: ID nodo

source: MoCA MAC Address
it_it: Indirizzo MAC MoCA

source: Network Controller
it_it: Controller di rete

source: MoCA Transmit Power Reduction
it_it: Riduzione alimentazione trasmissione MoCA

source: MoCA Receive Power Level
it_it: Livello alimentazione ricezione MoCA

source: MoCA Network Diagram
it_it: Diagramma di rete MoCA

source: Refresh
it_it: Aggiorna

source: Phone is Off-Hook, do you want to start the test anyway?
it_it: Il telefono è scollegato, avviare comunque il test?

source: Gateway > Connection > MTA > Line Diagnostics
it_it: Gateway > Connessione > MTA > Diagnostica linea

source: Information related to the MTA Line Diagnostics.
it_it: Informazioni relative alla diagnostica di linea MTA.

source: MTA Line 1 Diagnostics
it_it: Diagnostica linea 1 MTA

source: Hazardous Potential:
it_it: Potenziale pericoloso:

source: Not Started
it_it: Non avviato

source: Foreign EMF:
it_it: EMF straniero:

source: Resistive Faults:
it_it: Guasti resistivi:

source: Receiver Off Hook:
it_it: Ricevitore scollegato:

source: Ringer Equivalency:
it_it: Equivalenza cicalino:

source: Start Diagnostics
it_it: Avvia diagnostica

source: MTA Line 2 Diagnostics
it_it: Diagnostica linea 2 MTA

source: Gateway > Connection > MTA > Line Status
it_it: Gateway > Connessione > MTA > Stato linea

source: Information related to the MTA Line Status.
it_it: Informazioni relative allo stato di linea MTA.

source: MTA Line Status
it_it: Stato linea MTA

source: Line 1 Status:
it_it: Stato linea 1:

source: Line 2 Status:
it_it: Stato linea 2:

source: This action may take more than one minute. Do you want to continue?
it_it: Questa azione può richiedere più di un minuto. Continuare?

source: <b>There are currently no SIP Packet Logs</b>
it_it: <b>Attualmente non ci sono log pacchetto SIP</b>

source: MTA SIP Packet Log
it_it: Log pacchetto SIP MTA

source: This table shows SIP Packet Log
it_it: Questa tabella mostra il Log pacchetto SIP

source: Gateway > Connection > MTA >SIP Packet Log
it_it: Gateway > Connessione > MTA > Log pacchetto SIP

source: Information related to the SIP Packet Log.
it_it: Informazioni correlate al Log pacchetto SIP

source: The SIP trace log didn't generate yet
it_it: Il log della traccia SIP non è ancora stato generato

source: REFRESH
it_it: AGGIORNA

source: Please enter a valid Hostname.
it_it: Inserire un nome host valido.

source: Close
it_it: Chiudi

source: Troubleshooting > Network Diagnostic Tools
it_it: Risoluzione dei problemi > Strumenti di diagnostica

source: Troubleshoot your network connectivity.
it_it: Risolvi i problemi della connettività di rete.

source: <strong>Test Connectivity Results:</strong> Checks your connectivity to the Internet.
it_it: <strong>Risultati test di connettività:</strong> verifica la connettività a Internet.

source: <strong>Check IPv4 and IPv6 Address Results:</strong> Identifies accessibility to specific IP addresses.
it_it: <strong>Controlla risultati indirizzo IPv4 e IPv6:</strong> identifica l’accessibilità a specifici indirizzi IP.

source: <strong>Traceroute Results:</strong> Displays the route of packets across an Internet Protocol (IP) network.
it_it: <strong>Risultati traceroute:</strong> visualizza il percorso dei pacchetti attraverso una rete IP (protocollo Internet).

source: Test Connectivity Results
it_it: Risultati test di connettività

source: Connectivity to the Internet:
it_it: Connettività a Internet:

source: Not Tested
it_it: Non testato

source: Packets Sent:
it_it: Pacchetti inviati:

source: Packets Received:
it_it: Pacchetti ricevuti:

source: Destination Address:
it_it: Indirizzo di destinazione:

source: Count:
it_it: Conteggio:

source: Test Connectivity
it_it: Verifica connettività

source: Check for IPv4 Address Results
it_it: Controlla risultati indirizzo IPv4

source: Connectivity:
it_it: Connettività:

source: Check for IP Addresses
it_it: Controlla indirizzi IP

source: Check for IPv6 Address Results
it_it: Controlla risultati indirizzo IPv6

source: IPv6 Address:
it_it: Indirizzo IPv6:

source: >Not Tested
it_it: >Non testato

source: Traceroute Results
it_it: Risultati traceroute

source: Start Traceroute
it_it: Avvia traceroute

source: Traceroute Results:
it_it: Risultati traceroute:

source: days
it_it: giorni

source: Initialization Procedure
it_it: Procedura di inizializzazione

source: Initialize Hardware:
it_it: Inizializza hardware:

source: Acquire Downstream Channel:
it_it: Acquisisci canale downstream:

source: Upstream Ranging:
it_it: Intervallo upstream:

source: DHCP bound:
it_it: Verso DHCP:

source: Set Time-of-Day:
it_it: Imposta orario del giorno:

source: Configuration File Download:
it_it: Scarica file di configurazione:

source: Registration:
it_it: Registrazione:

source: CM DHCP Parameters
it_it: Parametri DHCP CM

source: CM IP Address:
it_it: Indirizzo IP CM:

source: CM Subnet Mask:
it_it: Subnet mask CM:

source: CM IP Gateway:
it_it: Sky Wifi Hub IP CM:

source: CM TFTP Server:
it_it: Server TFTP CM:

source: CM Boot File:
it_it: File di avvio CM:

source: MDD IP Mode Override:
it_it: Sovrascrittura modalità IP MDD:

source: Learned IP Mode:
it_it: Modalità IP acquisita in automatico:

source: CM IP Time Remaining
it_it: Tempo rimanente IP CM

source: CM PacketCable Options
it_it: Opzioni PacketCable CM

source: DSL Modem
it_it: Sky Wifi Hub

source: Cable Modem
it_it: Modem cablato

source: Channel Bonding Value
it_it: Valore bonding canale

source: Lock Status
it_it: Stato blocco

source: Frequency
it_it: Frequenza

source: Power Level
it_it: Livello alimentazione

source: Modulation
it_it: Modulazione

source: Symbol Rate
it_it: Tasso simbolo

source: Channel Type
it_it: Tipo di canale

source: CM Error Codewords
it_it: Parole codice errore CM

source: Unerrored Codewords
it_it: Parole codice senza errore

source: Correctable Codewords
it_it: Parole codice che possono essere corrette

source: Uncorrectable Codewords
it_it: Parole codice che non possono essere corrette

source: Port %d
it_it: Porta %d

source: WAN is not connected
it_it: WAN non connessa

source: Modem Stats
it_it: Statistiche Sky Wifi Hub

source: Modem Status:
it_it: Stato modem:

source: DownStream Connection Speed:
it_it: Velocità di connessione in entrata:

source: UpStream Connection Speed:
it_it: Velocità di connessione in uscita:

source: WAN Port
it_it: Porta WAN

source: Port Detail:
it_it: Dettagli porta:

source: Connected Devices > Network Storage
it_it: Dispositivi connessi > Archiviazione di rete

source: TIP: This page displays the space available on the attached drive.
it_it: SUGGGERIMENTO: questa pagina mostra lo spazio disponibile sull&#39;unità collegata.

source: To EDIT the Device Name Settings hover the mouse over the respective row and Click on the edit button to change Device Name.
it_it: Per MODIFICARE le impostazioni del nome del dispositivo, posizionare il mouse sulla riga corrispondente e fare clic sul pulsante Modifica per cambiare il nome del dispositivo.

source: A screen with the current settings will show up.
it_it: Verrà visualizzata una schermata con le impostazioni attuali.

source: Storage Attached to Gateway
it_it: Memoria collegata al tuo Sky Wifi Hub

source: Storage Name
it_it: Nome dispositivo di archiviazione

source: Space Available
it_it: Spazio disponibile

source: Total Space
it_it: Spazio totale

source: Location
it_it: Posizione

source: USB port 2
it_it: Porta USB 2

source: delete the Network Storage Device (LaCie 500 GB USB)
it_it: elimina il dispositivo di archiviazione di rete (LaCie 500 GB USB)

source: Connected Devices > Network Storage > Edit Network Storage
it_it: Dispositivi connessi > Archiviazione di rete > Modifica archiviazione di rete

source: Edit Network Storage
it_it: Modifica archiviazione di rete

source: USB Port 4
it_it: Porta USB 4

source: Something is wrong, please try later.
it_it: Si è verificato un errore, riprova più tardi.

source: Parental Control > Reports
it_it: Parental Control > Report

source: Generate, download, and print reports based on your parental controls.
it_it: Genera, scarica e stampa report basati sui Parental Control.

source: Report Filters
it_it: Filtri report

source: Report Type:
it_it: Tipo di report:

source: All
it_it: Tutto

source: Time Frame:
it_it: Intervallo temporale:

source: Today
it_it: Oggi

source: Yesterday
it_it: Ieri

source: Last week
it_it: Ultima settimana

source: Last month
it_it: Ultimo mese

source: Last 90 days
it_it: Ultimi 90 giorni

source: GENERATE REPORT
it_it: GENERA REPORT

source: Managed Sites Reports
it_it: Report dei siti bloccati

source: Reports for Today
it_it: Report di oggi

source: Reports from Yesterday
it_it: Report di ieri

source: Reports from Last week
it_it: Report dell’ultima settimana

source: Reports from Last month
it_it: Report dell’ultimo mese

source: Reports from Last 90 days
it_it: Report degli ultimi 90 giorni

source: Print
it_it: Stampa

source: Download
it_it: Scaricare

source: Managed Services Reports
it_it: Report dei servizi bloccati

source: All Reports
it_it: Tutti i report

source: Managed Devices Reports
it_it: Report dei dispositivi bloccati

source: Reports from Last Week
it_it: Report dell’ultima settimana

source: Reports from Last Month
it_it: Report dell’ultimo mese

source: File not found or inaccessible!
it_it: File non trovato o inaccessibile

source: Error - can not open file.
it_it: Si è verificato n errore. Impossibile aprire il file.

source: Current Password and New Password Can't Be Same!
it_it: La password attuale e la nuova password non possono coincidere

source: Troubleshooting > Change Password
it_it: Risoluzione dei problemi > Modifica password

source: Enable port forwarding
it_it: Attiva port forwarding

source: Disable port forwarding
it_it: Disattiva port forwarding

source: Advanced > Port Forwarding
it_it: Avanzate > Port Forwarding

source: Managing your home network settings is now easier than ever.<br>Visit <a href='http://%s'>%s</a> to set up port forwards, among many other features and settings.
it_it: Gestire le impostazioni della tua rete domestica è semplicissimo. Visita <a href='http://%s'>%s</a> per abilitare il port forward, insieme a molte altre funzionalità e impostazioni.

source: Manage external access to specific ports on your network.
it_it: Gestisci gli accessi esterni a specifiche porte della rete.

source: Port forwarding permits communications from external hosts by forwarding them to a particular port.
it_it: Il port forward consente le comunicazioni da host esterni indirizzandoli a una determinata porta.

source: Select <strong>Enable</strong> to manage external access to specific ports on your network.
it_it: Seleziona <strong>Attiva</strong> per gestire gli accessi esterni a specifiche porte della rete.

source: Click <strong>+ADD SERVICE</strong> to add new port forwarding rules.
it_it: Clicca su <strong>+AGGIUNGI SERVIZIO</strong> per aggiungere nuove regole di port forwarding.

source: Port forwarding settings can affect the Gateway's performance.
it_it: Le impostazioni di port forwarding possono influire sulle prestazioni del tuo Sky Wifi Hub.

source: + ADD SERVICE
it_it: + AGGIUNGI SERVIZIO

source: Start Port
it_it: Porta di partenza

source: End Port
it_it: Porta finale

source: delete this Port Forwarding service for %s.
it_it: elimina questo servizio di Port Forwarding per %s.

source: Choose or input a service name
it_it: Scegliere o inserire il nome di un servizio

source: Please enter a service name.
it_it: Inserire un nome di servizio.

source: Please enter a port number less than 65536.
it_it: Inserire un numero di porta inferiore a 65536.

source: Please input a service name !
it_it: Inserire un nome di servizio

source: Please input valid Service Name ! Less than (<), Greater than (>), Ampersand (&), Double quote ("), Single quote (\') and Pipe (|) characters are not allowed.
it_it: Inserire un nome di servizio valido Non sono consentiti caratteri come: Minore di (<), maggiore di (>), E commerciale (&), Virgolette doppie ("), Virgolette singole (\') e Barra dritta (|) .

source: Please input valid server address !
it_it: Inserire un nome di servizio valido

source: Server IP can't be equal to the Gateway IP address !
it_it: L&#39;IP del server non può essere uguale all&#39;indirizzo IP del tuo Sky Wifi Hub

source: Server IP addr is not in valid range !
it_it: L&#39;indir. server IP non è in un intervallo valido

source: Server IPv6 addr is not valid!
it_it: Indir. server IPv6 non valido

source: Server IPv6 addr is not in valid range:
it_it: Indir. server IPv6 non è in un intervallo valido:

source: Select from below Connected Devices:
it_it: Seleziona un dispositivo tra quelli connessi, elencati sotto:

source: Advanced > Port Forwarding > Add Service
it_it: Avanzate > Port Forwarding > Aggiungi servizio

source: Add a rule for port forwarding services by user.
it_it: Aggiungi una regola per i servizi di port forwarding per utente.

source: Add Port Forward
it_it: Aggiungi Port Forward

source: Common Service:
it_it: Servizio:

source: Other
it_it: Altro

source: Server IPv4 Address:
it_it: Indirizzo IPv4 server:

source: Server IPv6 Address:
it_it: Indirizzo IPv6 server:

source: Select a device to add IPv4 and IPv6 address
it_it: Selezionare un dispositivo per aggiungere l&#39;indirizzo IP

source: Connected Device
it_it: Dispositivo connesso

source: save
it_it: salva

source: This table lists connected devices
it_it: Questa tabella elenca i dispositivi connessi

source: Device Name
it_it: Nome dispositivo

source: Please input valid Service Name ! \n Less than (<), Greater than (>), Ampersand (&), Double quote ("), \n Single quote (') and Pipe (|) characters are not allowed.
it_it: Inserire un nome di servizio valido \n Non sono consentiti caratteri come:Minore di (<), maggiore di (>), E commerciale (&), Virgolette doppie (\"), \n Virgolette singole (') e Barra dritta (|).

source: Someting went wrong, please try later!
it_it: Si è verificato un errore, riprova

source: Advanced > Port Forwarding > Edit Service
it_it: Avanzate > Port Forwarding > Modifica servizio

source: Edit a rule for port forwarding services by user.
it_it: Modificare una regola per i servizi di port forwarding per utente.

source: Edit Port Forward
it_it: Modifica Port Forward

source: Enable port triggering
it_it: Attiva triggering porta

source: Disable port triggering
it_it: Disattiva triggering porta

source: Advanced > Port Triggering
it_it: Avanzate > Port triggering

source: Port triggering monitors outbound traffic on your network. When traffic is detected on a particular outbound port, the Gateway remembers that computer's IP address, triggers the inbound port to accept the incoming traffic, and directs the communications to the same computer.
it_it: Il port triggering monitora il traffico in uscita dalla tua rete. Quando viene rilevato traffico in uscita su una particolare porta, il tuo Sky Wifi Hub memorizza l&#39;indirizzo IP del dispositivo, attiva una porta per accettare il traffico in entrata e indirizza le comunicazioni allo stesso dispositivo.

source: Click <strong>+ADD PORT TRIGGER</strong> to add new port triggering rules.
it_it: Clicca su <strong>+AGGIUNGI PORT TRIGGER</strong> per aggiungere nuove regole di port triggering.

source: Port triggering settings can affect the Gateway's performance.
it_it: Le impostazioni di port triggering possono influire sulle prestazioni del tuo Sky Wifi Hub.

source: + Add Port Trigger
it_it: + AGGIUNGI PORT TRIGGER

source: This table lists available port triggering entries
it_it: Questa tabella elenca le voci di port triggering disponibili

source: Service Type
it_it: Tipo Servizio

source: Trigger Port(s)
it_it: Porta/e di trigger

source: Target port(s)
it_it: Porta/e di destinazione

source: delete port Triggering for %s.
it_it: elimina port triggering per %s.

source: Please enter a value more than or equal to Trigger Port From.
it_it: Immettere un valore maggiore o uguale a Porta trigger da.

source: Please enter a value more than or equal to Target Port From.
it_it: Immettere un valore maggiore o uguale a Porta di destinazione da.

source: Failure! As Port Triggering/Port Forwarding rule exists for the same port.
it_it: Si è verificato un errore. É presente una regola di Port Triggering/Port Forwarding per la stessa porta.

source: Advanced > Port Triggering > Add Port Trigger
it_it: Avanzate > Port Triggering > Aggiungi porta trigger

source: Add a rule for port triggering services by user.
it_it: Aggiungi una regola per i servizi di port triggering per utente.

source: Add Port Trigger
it_it: Aggiungi una porta trigger

source: Trigger Port From:
it_it: Porta trigger da:

source: Trigger Port To:
it_it: Porta trigger a:

source: Target Port From:
it_it: Porta di destinazione da:

source: Target Port To:
it_it: Porta di destinazione a:

source: Please enter a value more than or equal to Trigger Starting Port.
it_it: Inserire un valore maggiore o uguale a Porta di partenza trigger.

source: Please enter a value more than or equal to Target Starting Port.
it_it: Inserire un valore maggiore o uguale a Porta di partenza destinazione.

source: Advanced > Port Triggering > Edit Port Trigger
it_it: Avanzate > Port Triggering > Modifica trigger porta

source: Edit a rule for port triggering services by user.
it_it: Modificare una regola per i servizi di port triggering per utente.

source: Edit Port Trigger
it_it: Modifica trigger porta

source: Trigger From Starting Port:
it_it: Porta di inizio trigger da:

source: Trigger From Ending Port:
it_it: Porta di fine trigger da:

source: Target To Starting Port:
it_it: Porta di inizio destinazione a:

source: Target To Ending Port:
it_it: Porta di fine destinazione a:

source: Enable Logging
it_it: Attiva registrazione
