Repository: rdkcmf/rdkb-webui
Catalog: source/locales/*.utf8/LC_MESSAGES/rdkb.po
Languages: it_it

source: DHCPv4 Status
it_it: Stato DHCPv4

source: DHCPv6 Status
it_it: Stato DHCPv6

source: Connected Devices > Devices > Edit Device
it_it: Dispositivi connessi > Dispositivi > Modifica dispositivo

source: Change the IP address assignment method for Online Devices.
it_it: Modifica il metodo di assegnazione degli indirizzi IP per i dispositivi online.

source: If DHCP is selected, the Gateway's DHCP server will automatically assign the IP address.
it_it: Se selezioni DHCP, il server DHCP del tuo Sky Wifi Hub assegnerà automaticamente l&#39;indirizzo IP.

source: If Reserved IP is selected, the IP address will be fixed without DHCP operation and you'll need to manually enter the IP address. The IP address must be within the DHCP IP address pool. To find your IP address range, go to <strong>Gateway > Connection > Local IP Network.</strong>
it_it: Se selezioni IP riservato, l&#39;indirizzo IP sarà fisso senza il funzionamento DHCP e sarà necessario inserirlo manualmente. L&#39;indirizzo IP deve essere all&#39;interno del pool di indirizzi IP. Per trovare il tuo intervallo di indirizzi IP, vai su <strong>Sky Wifi Hub > Connessione > Rete IP locale.</strong>

source: Reserved IP addresses can be assigned to any device that acts as a server or that requires a fixed IP address.
it_it: Gli indirizzi IP riservati possono essere assegnati a qualsiasi dispositivo che funge da server o che richiede un indirizzo IP fisso.

source: Edit Device
it_it: Modifica dispositivo

source: Host Name:
it_it: Nome Host:

source: Connection:
it_it: Connessione:

source: Configuration:
it_it: Configurazione:

source: MAC Address:
it_it: Indirizzo MAC:

source: Reserved IP Address:
it_it: Indirizzo IP riservato:

source: Comments:
it_it: Commenti:

source: Reserved IP
it_it: IP riservato

source: Comments
it_it: Commenti

source: Special characters are not allowed, Only letters and Numbers are allowed.
it_it: Non sono ammessi caratteri speciali, puoi inserire solo lettere e numeri.

source: Reserved IP Address is not in valid range:\n
it_it: L&#39;indirizzo IP riservato non è in un intervallo valido:\n

source: The MAC address is invalid, please input again.
it_it: L&#39;indirizzo MAC non è valido, immettere nuovamente.

source: Connected Devices > Devices > Add Device
it_it: Dispositivi connessi > Dispositivi > Aggiungi Dispositivo

source: Connect a Device using a Reserved IP address.
it_it: Collega un dispositivo con IP riservato

source: <strong>Host Name:</strong> Name of the Device being added.
it_it: <strong>Nome Host:</strong> Nome del dispositivo da aggiungere.

source: <strong>MAC Address:</strong> MAC address of the Device being added.
it_it: <strong>Indirizzo MAC:</strong> Indirizzo MAC del dispositivo da aggiungere.

source: <strong>Reserved IP address:</strong> The IP address of the device being added must be within the Gateway's range of the DHCP IP address pool.To find your IP address range, go to <strong>Gateway > Connection > Local IP Network.</strong>
it_it: <strong>Indirizzo IP riservato:</strong> L&#39;indirizzo IP del dispositivo da aggiungere deve essere compreso nell&#39;intervallo degli indirizzi IP del tuo Sky Wifi Hub. Per trovare il tuo intervallo di indirizzi IP, vai su <strong>Sky Wifi Hub> Connessione> Rete IP locale.</strong>

source: Add Device with Reserved IP Address
it_it: Aggiungi dispositivo con IP riservato

source: Gateway > Connection > Status
it_it: Sky Wifi Hub > Connessione > Stato

source: View information about your network connections.
it_it: Visualizza le informazioni sulle connessioni di rete.

source: View and manage the settings for your local IP, Wi-Fi, MoCA and %ss.
it_it: Visualizza e gestisci le impostazioni della rete IP locale, wifi e %s.

source: Local IP Network
it_it: Rete IP locale

source: Edit
it_it: Modifica

source: IP Address (IPv4):
it_it: Indirizzo IP (IPv4):

source: DHCPv4 Server:
it_it: Server DHCPv4:

source: DHCPv4 Lease Time:
it_it: Lease time DHCPv4:

source: Forever
it_it: Sempre

source: Week
it_it: Settimana

source: Link Local Gateway Address (IPv6):
it_it: Indirizzo Gateway Link Local (IPv6):

source: Global Gateway Address (IPv6):
it_it: Indirizzo Gateway globale (IPv6):

source: DHCPv6 Lease Time:
it_it: Lease Time DHCPv6:

source: IPV6 DNS:
it_it: DNS IPV6:

source: No of Clients connected:
it_it: Numero di dispositivi connessi:

source: WAN Network
it_it: Rete WAN

source: WAN Network Status:
it_it: Stato rete WAN:

source: Active Ethernet WAN
it_it: WAN Ethernet attiva

source: Active Docsis WAN
it_it: WAN Docsis attiva

source: View
it_it: Visualizza

source: WAN IP Address:
it_it: Indirizzo IP WAN:

source: DHCP Client:
it_it: Client DHCP:

source: DHCP Expire Time:
it_it: Lease time DHCP:

source: MoCA Network:
it_it: Rete MoCA:

source: MoCA Privacy:
it_it: Privacy MoCA:

source: MoCA Channel:
it_it: Canale MoCA:

source: No of Nodes:
it_it: N. di nodi.

source: No of Clients Connected:
it_it: Numero di dispositivi connessi:

source: Private Wi-Fi Network-%s
it_it: Rete wifi privata-%s

source: Wireless Network (Wi-Fi 2.4 GHz):
it_it: Rete wireless (wifi 2,4 GHz):

source: Supported Protocols:
it_it: Protocolli supportati:

source: Security:
it_it: Sicurezza:

source: Wireless Network (Wi-Fi 5 GHz):
it_it: Rete wireless (wifi %s GHz):

source: Wireless Network (Wi-Fi %s GHz):
it_it: Rete wireless (Wi-Fi %s GHz):

source: Public Wi-Fi Network-%s
it_it: Rete wifi pubblica-%s

source: Public Wi-Fi Capable:
it_it: Per wifi pubblico:

source: Time Since Last Status:
it_it: Tempo trascorso dall’ultimo stato:

source: WLAN Gateway:
it_it: Sky Wifi Hub WLAN:

source: No Wi-Fi information available
it_it: Nessuna informazione wifi disponibile

source: Gateway operating in battery mode.
it_it: Sky Wifi Hub è in modalità batteria.

source: No MoCA information available
it_it: Nessuna informazione MoCA disponibile

source: Check telephony line status, please wait...
it_it: Controllo dello stato della linea telefonica in corso, attendere...

source: <b>WARNING:</b><br/>Handset is on a call or is off-hook. Can't disable DECT now. Try later please...
it_it: <b>ATTENZIONE:</b><br/>Il dispositivo è in chiamata o è disinserito. Non è possibile disattivare DECT ora. Riprova più tardi...

source: Can not proceed!
it_it: Impossibile procedere

source: <b>WARNING:</b><br/>Make sure that you are aware of the changes you are making. <br/>In a single line telephone configuration,CAT-iq should be enabled. <br/>In a two line telephone configuration, CAT-iq should be disabled. <br/>Enabling CAT-iq base in a two line telephone configuration in the device will impact the call seizure functionality for legacy home alarm systems. <br/><b>Are you sure you want to continue?</b>
it_it: gestione chiamate per I sistemi di allarme domestici preesistenti?

source: Are you sure you want to deregister DECT handset #
it_it: Sei sicuro di voler cancellare la registrazione del dispositivo DECT n.

source: Sorry, please try again.
it_it: Si è verificato un errore, riprova.

source: CAT-iq function is disabled internally, please contact administrator!
it_it: La funzione CAT-iq è disattivata internamente, contatta l&#39;amministratore

source: Connected Devices > Cordless Handsets
it_it: Dispositivi connessi > Dispositivi cordless

source: Connect/Disconnect a certified CAT-iq 2.0 cordless handset (up to five) to the Gateway.
it_it: Collegare/scollegare un dispositivo cordless certificato CAT-iq 2.0 (fino a cinque) al tuo Sky Wifi Hub.

source: <strong>REGISTER NEW HANDSET:</strong> Click to connect a new handset and follow the instructions.
it_it: <strong>REGISTRA NUOVO DISPOSITIVO:</strong> clicca per collegare un nuovo dispositivo e segui le istruzioni.

source: <strong>DEREGISTER:</strong> Click to disassociate the handset from the Gateway.
it_it: <strong>ANNULLA LA REGISTRAZIONE:</strong> clicca per annullare l&#39;associazione del dispositivo al tuo Sky Wifi Hub.

source: Cordless Handsets
it_it: Dispositivi cordless

source: This table shows status of connected Cordless Handsets
it_it: Questa tabella mostra lo stato dei dispositivi cordless collegati

source: Handset
it_it: Dispositivo

source: Registered TN
it_it: TN registrato

source: Last Activity
it_it: Ultima attività

source: Line Status
it_it: Stato linea

source: Register New Handset
it_it: Registra nuovo dispositivo

source: Do you want to register handset?
it_it: Registrare il dispositivo?

source: Do you want to abort registration?
it_it: Annullare la registrazione?

source: Connected Devices > Cordless Handsets > Register Handset
it_it: Dispositivi connessi > Dispositivi cordless > Registra dispositivo

source: Register Handset
it_it: Registra dispositivo

source: The Base is in Registration mode.
it_it: La base è in modalità Registrazione.

source: On the handset, follow the registration flow to register with the CAT-iq Base.
it_it: Sul dispositivo, seguire il flusso di registrazione per registrarsi con la base CAT-iq.

source: Press "REGISTER" button to turn the base into registration mode.
it_it: Premere il pulsante "REGISTRA" per mettere la base in modalità di registrazione.

source: Please enter a value greater than or equal to 1. For Advertisement Period & Time To Live.
it_it: Inserisci un valore maggiore o uguale a 1. Per tempo di annuncio e Time to Live.

source: Advanced > Device Discovery
it_it: Avanzate > Rilevamento dispositivi

source: Manage UPnP network.
it_it: Gestisci rete UPnP.

source: The UPnP enabled Gateway discovers all UPnP enabled client devices, such as network printers and laptops. Using UPnP, the ports are opened automatically for the appropriate services and applications. The UPnP devices will be auto configured in the network.
it_it: Uno Sky Wifi Hub abilitato UPnP rileva tutti i dispositivi abilitati UPnP, come stampanti di rete e computer portatili. Utilizzando UPnP, le porte vengono aperte automaticamente per i servizi e le applicazioni appropriate. I dispositivi UPnP saranno configurati automaticamente sulla rete.

source: <strong>Advertisement Period:</strong> The Advertisement Period is how often the gateway will advertise (broadcast) its UPnP information.
it_it: <strong>Periodo di annuncio:</strong> il Periodo di annuncio è la frequenza con cui il il tuo Sky Wifi Hub trasmetterà le sue informazioni UPnP.

source: <strong>Time to Live:</strong> Measured in hops for each UPnP packet sent. A hop is the number of steps an UPnP advertisement is allowed to propagate before disappearing.
it_it: <strong>Tempo di Vita:</strong> Misurato in hop per ogni pacchetto UPnP inviato. Un hop è il numero di passaggi che un UPnP è autorizzato a effettuare prima di scomparire.

source: <strong>Zero Config:</strong> Discovery protocol which allows devices, such as printers and computers, to connect to a network automatically.
it_it: <strong>Zero conf:</strong> protocollo di rilevamento che consente ai dispositivi, come stampanti e computer, di connettersi automaticamente a una rete.

source: Device Discovery
it_it: Rilevamento dispositivi

source: Advertisement Period:
it_it: Periodo di annuncio UPnP:

source: minutes
it_it: minuti

source: Time To Live:
it_it: Tempo di Vita:

source: hops
it_it: passaggi

source: Zero Config:
it_it: Zero conf:

source: Advanced > Media Sharing > DLNA > DLNA Settings
it_it: Avanzate > Condivisione media > DLNA > Impostazioni DLNA

source: Manage DLNA settings.
it_it: Gestisci impostazioni DLNA.

source: DLNA allows the sharing of digital media between devices such as computers, laptops, printers, cameras, tablets, cell phones and other multimedia products.
it_it: DLNA consente la condivisione di media digitali tra dispositivi quali computer, portatili, stampanti, fotocamere, tablet, cellulari e altri prodotti multimediali.

source: DLNA can be enabled or disabled. When enabled, the Gateway will act as a Digital Media Server.
it_it: DLNA può essere attivato o disattivato. Se abilitato, il tuo Sky Wifi Hub funge da Digital Media Server.

source: DLNA Settings
it_it: Impostazioni DLNA

source: Only hexadecimal characters are valid. Acceptable characters are ABCDEF0123456789.
it_it: Sono validi solo i caratteri esadecimali. I caratteri accettabili sono ABCDEF012323456789.

source: DMZ v4 Host address is beyond the valid range.
it_it: L&#39;indirizzo host DMZ v4 è al di fuori dell&#39;intervallo valido.

source: Enable DMZ
it_it: Attiva DMZ

source: Disable DMZ
it_it: Disattiva DMZ

source: DMZ v4 Host IP can't be equal to the Gateway IP address !
it_it: IP host DMZ v4 non può essere uguale all&#39;indirizzo IP del tuo Sky Wifi Hub

source: DMZ v4 Host IP is not in valid range:
it_it: IP host DMZ v4 non è nell’intervallo valido:

source: Advanced > DMZ
it_it: Avanzate > DMZ

source: Configure DMZ to allow a single computer on your LAN to open all of its ports.
it_it: Configura una DMZ per consentire ad un singolo dispositivo della LAN di aprire tutte le sue porte.

source: DMZ v6 Host:
it_it: Host DMZ v6:

source: Enable Dynamic DNS
it_it: Attiva DNS dinamico

source: Disable Dynamic DNS
it_it: Disattiva DNS dinamico

source: Are you sure you want to
it_it: Sei sicuro di

source: No more than 4 Dynamic DNS rules can be added!
it_it: Non si possono aggiungere più di 4 regole DNS dinamiche

source: Advanced > Dynamic DNS
it_it: Avanzate > DNS dinamico

source: Configure the Gateway's router functionality as a Dynamic DNS client.
it_it: Configurare le funzionalità router del tuo Sky Wifi Hub come client DNS dinamico..

source: <strong>Service Provider:</strong> Dynamic DNS Service Provider Domain name
it_it: <strong>Provider di servizi:</strong> nome di dominio del provider di servizi DNS dinamico

source: <strong>User Name:</strong> Name registered with the service provider
it_it: <strong>Nome utente:</strong> nome registrato presso il provider di servizi

source: <strong>Password:</strong> Password registered with the service provider
it_it: <strong>Password:</strong> password registrata presso il provider di servizi

source: <strong>Host Name:</strong> Host Name registered with the service provider
it_it: <strong>Nome host:</strong> nome host registrato presso il provider di servizi

source: Dynamic DNS:
it_it: DNS Dinamico:

source: Dynamic DNS
it_it: DNS Dinamico

source: + ADD DDNS
it_it: + AGGIUNGI DDNS

source: User Name
it_it: Nome utente:

source: HostName(s)
it_it: Nome/i Host

source: Spaces are not allowed
it_it: Non sono ammessi spazi.

source: Special characters are not allowed.
it_it: Non sono ammessi caratteri speciali.

source: Please enter HostName.
it_it: Inserire nome host.

source: Host Name having Duplicate Values
it_it: Nome host con valori duplicati

source: Service provider name should be \"DynDns.org\" or \"TZO.com\" or \"changeip.com\" or \"freedns.afraid.org\".
it_it: Il nome del provider di servizi deve essere \"DynDns.org\" o \"TZO.com\" o \"changeip.com\" o \"freedns.afraid.org\".

source: Remove
it_it: Rimuovi

source: Advanced > Dynamic DNS > Add
it_it: Avanzate > DNS dinamico > Aggiungi

source: You can configure a new DDNS entry by entering the following details.
it_it: È possibile configurare una nuova voce DDNS inserendo i seguenti dettagli.

source: <strong>Service Provider:</strong>provide the registered FQDN of the Dynamic DNS Service Provider.
it_it: <strong>Provider di servizi:</strong>fornire l&#39;FQDN registrato del provider di servizi DNS dinamico.

source: <strong>User Name:</strong> Enter the User Name you registered on the Service Provider.
it_it: <strong>Nome utente:</strong> inserire il nome utente registrato presso il provider di servizi.

source: <strong>Password:</strong> Enter the Password you registered on the Service Provider
it_it: <strong>Password:</strong> inserire la password registrata presso il provider di servizi

source: <strong>Host Name:</strong> Enter the Host Name you registered on the Service Provider. In case you had registered multiple host names with the same provider, click "ADD" next to Host Name and add the additional host names.
it_it: <strong>Nome host:</strong> immettere il nome host registrato presso il provider di servizi. Nel caso in cui si siano registrati più nomi host con lo stesso provider, fare clic su "AGGIUNGI" accanto a Nome host e aggiungere i nomi host aggiuntivi.

source: Service Provider:
it_it: Provider di servizi:

source: User Name:
it_it: Nome utente:

source: ADD
it_it: AGGIUNGI

source: Save Settings
it_it: Salva

source: Cancel Settings
it_it: Annulla

source: Advanced > Dynamic DNS > Edit
it_it: Avanzate > DNS dinamico > Modifica

source: You can edit this existing DDNS entry, by changing the service provider name/host name/user name/password combination.
it_it: È possibile modificare questa voce DDNS esistente, cambiando il nome del fornitore di servizio/nome host/nome utente/password.

source: You are trying to disable the firewall. It is a security risk. Are you sure you want to continue?
it_it: Stai cercando di disattivare il firewall. Questo rappresenta un rischio per la tua sicurezza. Continuare?

source: The firewall security level is currently set to
it_it: Il livello di sicurezza del firewall è attualmente impostato su

source: Are you sure you want to change to default settings?
it_it: Passare alle impostazioni predefinite?

source: Reset Default Firewall Settings
it_it: Ripristina impostazioni firewall predefinite

source: Gateway > Firewall > IPv4
it_it: Sky Wifi Hub > Firewall > IPv4

source: Manage your firewall settings.
it_it: Gestisci le impostazioni del firewall.

source: Select a security level for details. If you're unfamiliar with firewall settings, keep the default security level, Minimum Security (Low).
it_it: Seleziona un livello di sicurezza. Se non si ha familiarità con le impostazioni del firewall, mantenere il livello di sicurezza predefinito, Sicurezza minima.

source: <strong>Maxium Security (High):</strong> Blocks all applications, including voice applications (such as Gtalk, Skype) and P2P applications, but allows Internet, email, VPN, DNS, and iTunes services.
it_it: <strong>Sicurezza massima:</strong> blocca tutte le applicazioni, comprese le applicazioni vocali (come Gtalk, Skype) e le applicazioni P2P, ma consente di utilizzare Internet, e-mail, VPN, DNS e servizi iTunes.

source: <strong>Typical Security (Medium):</strong> Blocks P2P applications and pings to the Gateway, but allows all other traffic.
it_it: <strong>Sicurezza tipica:</strong> blocca le applicazioni P2P e i ping al tuo Sky Wifi Hub, ma permette tutto il resto del traffico.

source: <strong>Minimum Security (Low):</strong> No application or traffic is blocked. (Default setting)
it_it: <strong>Sicurezza minima:</strong> non viene bloccata nessuna applicazione o traffico. (Impostazione predefinita)

source: <strong>Custom security:</strong> Block specific services.
it_it: <strong>Sicurezza personalizzata:</strong> blocca servizi specifici.

source: Firewall Security Level
it_it: Livello di sicurezza firewall

source: Maximum Security (High)
it_it: Sicurezza massima

source: Video Service only works in this setting.
it_it: Il servizio video funziona solo in questa impostazione.

source: <strong>LAN-to-WAN:</strong> Allow as per below.
it_it: <strong>In uscita:</strong> abilita i protocolli indicati di seguito.

source: HTTP and HTTPS (TCP port 80, 443)
it_it: HTTP e HTTPS (TCP porta 80, 443)

source: DNS (TCP/UDP port 53)
it_it: DNS (TCP/UDP porta 53)

source: NTP (TCP port 119, 123)
it_it: NTP (TCP porta 119, 123)

source: email (TCP port 25, 110, 143, 465, 587, 993, 995)
it_it: email (TCP porta 25, 110, 143, 465, 587, 993, 995)

source: iTunes (TCP port 3689)
it_it: iTunes (TCP porta 3689)

source: <strong>WAN-to-LAN:</strong> Block all unrelated traffic and enable IDS.
it_it: <strong>In entrata:</strong> blocca tutto il traffico non correlato e abilita IDS.

source: Typical Security (Medium)
it_it: Sicurezza tipica

source: <strong>LAN-to-WAN:</strong> Allow all.
it_it: <strong>In uscita:</strong> abilita tutti i protocolli.

source: <strong>WAN-to-LAN:</strong> Block as per below and enable IDS.
it_it: <strong>In entrata:</strong> blocca i protocolli indicati di seguito e abilita IDS.

source: IDENT (port 113)
it_it: IDENT (porta 113)

source: ICMP request
it_it: Richiesta ICMP

source: Peer-to-peer apps:
it_it: App peer-to-peer:

source: kazaa - (TCP/UDP port 1214)
it_it: kazaa - (TCP/UDP porta 1214)

source: bittorrent - (TCP port 6881-6999)
it_it: bittorrent - (TCP porta 6881-6999)

source: gnutella- (TCP/UDP port 6346)
it_it: gnutella- (TCP/UDP porta 6346)

source: vuze - (TCP port 49152-65534)
it_it: vuze - (TCP porta 49152-65534)

source: Minimum Security (Low)
it_it: Sicurezza minima

source: <strong>WAN-to-LAN:</strong> Block as per below and enable IDS
it_it: <strong>In entrata:</strong> blocca i protocolli indicati di seguito e abilita IDS

source: Custom Security
it_it: Sicurezza personalizzata

source: <strong>LAN-to-WAN :</strong> Allow all.
it_it: <strong>In uscita:</strong> abilita tutti i protocolli.

source: <strong>WAN-to-LAN :</strong> IDS Enabled and block as per selections below.
it_it: <strong>In entrata:</strong> IDS attivato e blocca i protocolli in base alle opzioni selezionate di seguito.

source: Block http (TCP port 80, 443)
it_it: Blocca http (TCP porta 80, 443)

source: Block ICMP
it_it: Blocca ICMP

source: Block Multicast
it_it: Blocca Multicast

source: Block Peer-to-peer applications
it_it: Blocca applicazioni peer-to-peer

source: Block IDENT (port 113)
it_it: Blocca IDENT (porta 113)

source: Disable entire firewall
it_it: Disabilita intero firewall

source: Restore Default Settings
it_it: Ripristina impostazioni predefinite

source: Gateway > Firewall > IPv6
it_it: Sky Wifi Hub > Firewall > IPv6

source: <strong>Typical Security (Default):</strong> Allows all traffic from home network to internet and blocks all unrelated traffic from internet to home network.
it_it: <strong>Sicurezza tipica (predefinita):</strong> consente tutto il traffico dalla rete domestica a Internet e blocca tutto il traffico non correlato, da Internet alla rete domestica.

source: <strong>Custom security:</strong> Block specific services as per selection.
it_it: <strong>Sicurezza personalizzata:</strong> blocca servizi specifici in base alle opzioni selezionate.

source: Typical Security (Default)
it_it: Sicurezza tipica (predefinita)

source: <strong>WAN-to-LAN:</strong> Block all unrelated traffic and enable IDS
it_it: <strong>In entrata:</strong> blocca tutto il traffico non correlato e abilita IDS

source: Gateway > Hardware > System Hardware
it_it: Sky Wifi Hub > Hardware > Hardware di sistema

source: View information about the Gateway's hardware.
it_it: Visualizza le informazioni sull’hardware del tuo Sky Wifi Hub.

source: You may need this information for troubleshooting assistance.
it_it: Queste informazioni potrebbero essere necessarie per la risoluzione dei problemi.

source: System Hardware
it_it: Hardware di sistema

source: >Model:
it_it: >Modello:

source: Hardware Revision:
it_it: Revisione hardware:

source: Processor Speed:
it_it: Velocità del processore:

source: DRAM Total Memory:
it_it: Memoria DRAM totale:

source: DRAM Used Memory:
it_it: Memoria DRAM usata:

source: DRAM Available Memory:
it_it: Memoria DRAM disponibile:

source: Flash Total Memory:
it_it: Memoria Flash totale:

source: Flash Used Memory:
it_it: Memoria Flash usata:

source: Flash Available Memory:
it_it: Memoria Flash disponibile:

source: Advanced > HS Port Forwarding
it_it: Avanzate > Port Forwarding HS

source: Add port forwarding related to Home Security Device.
it_it: Aggiungi port forwarding correlato a dispositivo di sicurezza domestica.
